[
  {
    "id":1,
		"nombre": "¿Qué ver en tu viaje por la Línea A?",
    "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea A...",
		"fecha": "19-03-2018",
"contenido": "Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea A:<br><br><ul><li><b>Casa Rosada</b></li><br>Junto al punto de partida de la línea está la Casa Rosada. Este palacio funciona como sede del Gobierno Nacional y como su nombre lo indica, es característico por el color rosado de sus muros. Consta de cuatro niveles en los que se puede conocer los diferentes salones, galerías y despachos utilizados por el Poder Ejecutivo Argentino. Las visitas guiadas en su interior se realizan los fines de semana y feriados, de 10 a 18 horas, y son gratuitas.<br>Dirección: Balcarce 50<br>Estaciones cercanas de la línea: Plaza de Mayo<br><br><li><b>Plaza de Mayo</b></li><br>Enfrente de la Casa Rosada se encuentra la Plaza de Mayo, la más antigua de Buenos Aires y escenario de los acontecimientos políticos más trascendentales de la historia argentina. Allí se realizó la Revolución del 25 de Mayo de 1810, que abrió el camino para la independencia del país y por la cual lleva su nombre. A su alrededor se ubican varios edificios históricos y gubernamentales. En su centro hay dos monumentos muy importantes: la Pirámide de Mayo, y el monumento a Manuel Belgrano.<br><br>Dirección: Avenida Hipólito Yrigoyen y Balcarce<br>Estaciones cercanas de la línea: Plaza de Mayo y Perú<br><br><li><b>Café Tortoni</b></li><br>Este es el bar más antiguo de la Ciudad, data de 1858.Entre sus clientes más destacados se encontraban los escritores Jorge Luis Borges, Federico García Lorca y Julio Cortázar, así como el músico Carlos Gardel. Actualmente se puede disfrutar de un café en sus mesas o de uno de los espectáculos de jazz y tango que se presentan en el subsuelo.<br><br>Dirección: Avenida de Mayo 825<br>Estaciones cercanas de la línea: Piedras<br><br><li><b>Ministerio de Desarrollo Social y Salud de La Nación (ex Ministerio de Obras Públicas o Edificio Evita)</b></li><br>Al salir del mundo subterráneo en la Avenida 9 de Julio y mirar hacia el sur, la vista se topa con este edificio. Alto y de color blanco, es el Ministerio de Desarrollo Social y Salud de la Nación. Se inauguró en 1936 y tiene un estilo racionalista. Pero lo que más lo caracteriza son dos obras que lleva desde 2011 en sus caras norte y sur, que representan el rostro de Eva Perón. Infaltable es sacarse una foto, con este rascacielos de fondo, en la Ciudad de Buenos Aires.<br><br>Dirección: Avenida 9 de Julio 1925<br>Estaciones cercanas de la línea: Lima<br><br><li><b>Palacio Barolo</b></li><br>Este edificio fue construido para el empresario Luigi Barolo. Inaugurado en 1923, fue en ese entonces el más alto de Sudamérica. El Palacio Barolo hace referencia a la Divina Comedia de Dante Alighieri y presenta una arquitectura única con mezcla de estilos, entre ellos el hindú. Para conocer su interior se pueden realizar visitas guiadas, en las que se visita un mirador de 360 grados y el antiguo Faro en su parte superior, con una hermosa vista panorámica de la ciudad. Las visitas tienen un costo de $290 y se realizan los lunes, miércoles, jueves, viernes, sábados y feriados, de 10 a 18 horas.<br><br>Dirección: Avenida de Mayo 1370<br>Estaciones cercanas de la línea: Sáenz Peña<br><br><li><b>Congreso</b></li><br>Este hermoso palacio es una parada obligatoria para fotografiar. Empezó a construirse en 1898 y se terminó en 1946. Sus paredes están revestidas en piedra caliza gris y su cúpula de ochenta metros de altura puede verse desde la Avenida de Mayo. Su estructura está revestida en cobre lo que hace que, en contacto con la atmósfera, adquiera su color verde característico.Frente al palacio se encuentra la Plaza del Congreso, inaugurada durante los festejos del centenario de la Revolución de Mayo de 1810. En ella se alza un monolito que indica el kilómetro cero de las rutas nacionales y el Monumento de los dos Congresos, punto clave de la zona que simboliza la República, la Asamblea de 1813 y el Congreso de Tucumán de 1816. Junto con el Congreso conforman un imperdible conjunto arquitectónico.<br><br>Dirección: Avenida Rivadavia y Avenida Entre Ríos<br>Estaciones cercanas de la línea: Congreso<br><br><li><b>Barrio de Once</b></li><br>Esta es una de las zonas más populares para realizar compras económicas en la ciudad. Si bien no tiene marcas de renombre, hay ropa, zapatos, accesorios para el hogar y artículos de rubros varios con los mejores precios. También es una de las opciones elegidas para adquirir productos al por mayor. En este barrio se encuentra la estación de trenes de Once.<br>Estaciones cercanas de la línea: Plaza Miserere<br><br><li><b>Parque Rivadavia</b></li><br>En el barrio de Caballito la línea A del subte transcurre bajo este parque. Fue inaugurado en 1928 y construido en los terrenos de la antigua finca de la familia Lezica. En su superficie de seis hectáreas hay varios atractivos, como un pequeño lago artificial, un anfiteatro, una antigua noria que ahora es una fuente y una pista de patinaje para chicos. Además, el parque es conocido por su feria de libros, revistas y discos usados, que funciona diariamente. Durante los domingos hay una feria dedicada a la venta, compra y canje de artículos relacionados con la filatelia y la numismática.<br><br>Dirección: Avenida Rivadavia 4800<br>Estaciones cercanas de la línea: Acoyte<br><br><li><b>Mercado del Progreso</b></li><br>También en Caballito, este mercado gastronómico abrió sus puertas en 1889 y hasta ahora ofrece una amplia variedad de productos. En él hay bares, pizzerías, vinotecas, carnicerías, panaderías y pescaderías. Además incluye los rubros de tecnología, arte, decoración e indumentaria. Cuenta con 17 negocios a la calle y 174 puestos interiores. Su cubierta metálica recuerda a los mercados europeos.<br><br>Dirección: Avenida Rivadavia y Avenida del Barco Centenera<br>Estaciones cercanas de la línea: Primera junta<br><br><li><b>Basílica de San José de Flores</b></li><br>Al llegar al final de su recorrido, la línea A ingresa en el barrio de Flores. Allí se encuentra esta parroquia, donde pasó su infancia y adolescencia el Papa Francisco. En ella, a los 17 años, decidió consagrar su vida a Dios.<br><br>Dirección: Avenida Rivadavia 6950<br>Estaciones cercanas de la línea: San José de Flores<br><br><li><b>Barrio de Flores</b></li><br>La última estación de la línea se encuentra en pleno centro comercial. Al igual que Once, esta es otra de las zonas elegidas para realizar compras por un bajo costo. Perdete por su sinfín de negocios y galerías donde encontrarás las últimas prendas de moda a un precio muy económico.<br>Estaciones de la línea cercanas: San Pedrito<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
	},{
    "id":2,
"nombre": "¿Qué ver en tu viaje por la Línea B?",
"descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea B...",
"fecha": "20-03-2018",
"contenido":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea B:<br><br><ul><li><b>Luna Park</b></li><br>Esta línea comienza junto a un lugar emblemático de la Ciudad Autónoma de Buenos Aires: el Luna Park. Este estadio techado fue testigo de varios acontecimientos importantes desde sus incios. Allí se recibió al Papa Juan Pablo II y a artistas como Sinatra o Pavarotti. El deporte siempre tuvo un rol protagónico, ya que por allí pasaron mundiales de volley y básquet, más de veintitrés títulos de boxeo, tenis, ciclismo y más. En la actualidad es escenario de grandes recitales de artistas nacionales e internacionales.<br><br>Dirección: Avenida Eduardo Madero 420<br>Estaciones cercanas de la línea: Leandro N. Alem<br><br><li><b>Calle Florida</b></li><br>Esta fue la primera calle peatonal del país y una de las más comerciales de la ciudad. Tiene una longitud de un kilómetro, comienza en la Avenida Rivadavia y finaliza en la Plaza San Martín. En ella hay locales de las principales marcas, que ofrecen indumentaria, calzados, juguetes, libros y más. También funcionan locales de comida rápida, heladerías y cafés. Dos de sus establecimientos más reconocidos son las Galerías Pacífico y la Galería Güemes, donde se mezclan comercios y un imponente estilo arquitectónico. A lo largo de la Calle Florida se puede disfrutar de diferentes expresiones artísticas como parejas bailando tango, grupos de música, estatuas vivientes y humoristas.<br><br>Estaciones cercanas de la línea: Florida<br><br><li><b>Calle Corrientes</b></li><br>Esta avenida es uno de los principales ejes culturales de la ciudad. Si bien nace en el barrio de Puerto Madero y termina en el de Chacarita, su principal movimiento se daalrededor del Obelisco, entre la calle Esmeralda y la Avenida Callao. Posee una gran concentración de librerías, teatros, pizzerías y bares, por su vida nocturna se la conoce como  \"la calle que nunca duerme\". En sus localestocaron los grandes músicos de tango de las décadas de 1930, 1940 y 1950. La Calle Corrientes, como aún se la denomina, debe su nombre a la primera ciudad del Interior del país que apoyó la Independencia argentina.<br><br>Estaciones cercanas de la línea: Florida, Carlos Pellegrini, Uruguay y Callao<br><br><li><b>Obelisco</b></li><br>El Obelisco es el mayor emblema de la ciudad y un punto obligado de visita. Fue inaugurado en 1936 para recordar el cuarto centenario de laprimera fundación de Buenos Airesy se ubica en el lugar donde fue izada por primera vez la bandera nacional en la ciudad. Tiene una altura de sesenta y siete metros. Posee una única puerta de entrada, detrás de la cual hay una escalera de doscientos seis escalones que lleva a la cima. Allí se encuentra un mirador con cuatro ventanas, aunque actualmente está prohibido el ingreso. Imposible no acercarse a este punto neurálgico de la Ciudad Autónoma de Buenos Aires.<br><br>Dirección: Avenida Corrientes y Avenida 9 de Julio<br>Estaciones cercanas de la línea: Carlos Pellegrini<br><br><li><b>Amia (Asociación Mutual Israelita Argentina)</b></li><br>A tres cuadras de la estación de subte Pasteur, se encuentra la Amia. Este lugar es el espacio de articulación y participación de todos los judíos de la Argentina. En él se encuentra el Monumento a las víctimas de la Amia, construido en 1999 porYaacovAgam, artista cinético, plástico y escultor israelí. Recuerda a las personas fallecidas en el atentado a este edificio, destruido por una explosión en 1994. Está ubicado tras el muro de acceso, en un espacio llamado Plaza Seca.<br><br>Dirección: Pasteur 633<br>Estaciones cercanas de la línea: Pasteur - Amia<br><br><li><b>Barrio de Once</b></li><br>Esta es una de las zonas más populares para realizar compras económicas en la ciudad. Si bien no tiene marcas de renombre, hay ropa, zapatos, accesorios para el hogar y artículos de rubros varios con los mejores precios. También es una de las opciones elegidas para adquirir productos al por mayor. En este barrio se encuentra la estación de trenes de Once.<br><br>Estaciones cercanas de la línea: Pueyrredón<br><br><li><b>Abasto Shopping Center</b></li><br>Otra de las posibilidades para ir de compras por la zona es el Shopping Abasto. Este centro cuenta con un complejo de salas de cine, un museo para niños, juegos, locales comerciales, restaurantes y patios de comidas. Su historia se inicia en 1890, cuando en su lugar s e estableció una feria de carros que vendían frutas y verduras. Allí, en 1907 , se inauguró el Mercado del Abasto, que f ue el más grande de la Ciudad y funcionó hasta 1984. Luego se transformó en un shopping, que se puede visitar de lunes a domingo, de 10 a 22 horas.<br><br>Dirección: Avenida Corrientes 3247<br>Estaciones cercanas de la línea: Carlos Gardel<br><br><li><b>Parque Centenario</b></li><br>En la mitad de su recorrido, la línea B se adentra en el barrio de Villa Crespo. Próximo a la estación Ángel Gallardo y limitando con el barrio de Almagro, se encuentra el Parque Centenario. Este espacio verde fue bautizado así en 1909 para conmemorar los cien años de la Revolución de Mayo. Incluye diversos atractivos, como un lago habitado por patos y peces, un anfiteatro donde se realizan espec táculos durante el verano, una fuente, juegos recreativos, murales populares y varias esculturas. Además, en su vereda externa funciona durante la semana una feria de libros y revistas usadas. En uno de sus extremos se ubica el Museo Bernardino Rivadavia d e ciencias naturales , el más antiguo de la Argentina.<br><br>Dirección: Avenida Ángel Gallardo y Río de Janeiro<br>Estaciones cercanas de la línea: Ángel Gallardo<br><br><li><b>Cementerio de la Chacarita</b></li><br>Luego, en el barrio de Chacarita, el subte se topa con este cementerio. Es el más grande de la ciudad y tumba de celebridades como Aníbal Troilo, Adolfo Pedernera, Benito Quinquela Martín, Luis Sandrini, Norberto Napolitano (Pappo) y Alfredo Alcon, entre tantos otros. Para recorrerlo se puede participar de las visitas guiadas gratuitas, que se realizan el segundo y cuarto sábado de cada mes, a las 10 horas. Al lado del Cementerio, se encuentra el Parque los Andes. Una recomendación es visitarlo en primavera, cuando sus jacarandás florecen y tiñen el paisaje de color violeta.<br><br>Dirección: Avenida Guzman 730<br>Estaciones cercanas a la línea: Dorrego y Federico Lacroze<br><br><li><b>Laberinto sin salida de Parque Chas</b></li><br>Al llegar al final del recorrido, la línea B ingresa en Parque Chas. Junto a la estación De los Incas, hay un conjunto de calles muy particular. La manzana de las calles Berna, Marsella, La Haya y Ginebra está diseñada en forma circular, y supone un laberinto para cualquier desprevenido que camine por ella. La leyenda nació en un cuento del escritor Alejandro Dolina, quien habla de este barrio característico por su difícil trazado de calles circulares y concluye : \"En realidad, conviene no acercarse a Parque Chas\".<br><br>Estaciones cercanas de la línea: De los Incas - Parque Chas<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
  },{
    "id":3,
		"nombre": "¿Qué ver en tu viaje por la Línea C?",
    "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea C...",
		"fecha": "20-03-2018",
"contenido":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea C:<br><br><ul><li><b>Estación Constitución</b></li><br>La línea C comienza su recorrido en la Estación Constitución, que nuclea al Ferrocarril General Roca. Este monumental edificio es de estilo francés y se construyó en 1883. Fue el primero de su clase en la ciudad, luego las demás compañías ferroviarias lo imitarían. Es el punto de partida para los trenes que trasladan a miles de pasajeros a la zona sur del Gran Buenos Aires y de la Provincia de Buenos Aires.<br><br>Dirección: Avenida Brasil 113<br>Estaciones cercanas de la línea: Constitución<br><br><li><b>San Telmo</b></li><br>Si viajas por la Línea C no podes dejar de visitar el barrio de San Telmo. Es uno de los más antiguos y tradicionales, sede del Casco Histórico y de muchas tanguerías. Punto obligado si querés adentrarte en el pasado de la Ciudad de Buenos Aires. Algunos de sus atractivos son: el Paseo de la Historieta, la Casa Mínima, el Mercado de San Telmo, la Plaza Dorrego, entre otros.<br><br>Estaciones cercanas de la línea: San Juan e Independencia.<br><br><li><b>Ministerio de Desarrollo Social y Salud de La Nación (ex Ministerio de Obras Públicas o Edificio Evita)</b></li><br>Al salir del mundo subterráneo en la Avenida 9 de Julio, la vista se topa con este edificio. Alto y de color blanco, es el Ministerio de Desarrollo Social y Salud de la Nación. Se inauguró en 1936 y tiene un estilo racionalista. Pero lo que más lo caracteriza son dos obras que lleva desde 2011 en sus caras norte y sur y que representan el rostro de Eva Perón. Infaltable es sacarse una foto, con este rascacielos de fondo, en la Ciudad de Buenos Aires.<br><br>Dirección: Avenida 9 de Julio 1925<br>Estaciones cercanas de la línea: Moreno<br><br><li><b>Obelisco</b></li><br>El Obelisco es el mayor emblema de la ciudad y un punto obligado de visita. Fue inaugurado en 1936 para recordar el cuarto centenario de la primera fundación de Buenos Aires y se ubica en el lugar donde fue izada por primera vez la bandera nacional en la ciudad. Tiene una altura de sesenta y siete metros. Posee una única puerta de entrada, detrás de la cual hay una escalera de doscientos seis escalones que lleva a la cima. Allí se encuentra un mirador con cuatro ventanas, aunque actualmente está prohibido el ingreso. Imposible no acercarse a este punto neurálgico de la Ciudad Autónoma de Buenos Aires.<br><br>Dirección: Avenida Corrientes y Avenida 9 de Julio<br>Estaciones de subte cercanas: Diagonal Norte<br><br><li><b>Plaza San Martín</b></li><br>Es una de las plazas más antiguas de la Ciudad y escenario de importantes hechos históricos. En 1807, durante la segunda invasión inglesa, se libró aquí un combate que resultó en una victoria criolla. Y en 1812, el General San Martín instaló en esta zona los cuarteles del Regimiento de Granaderos a Caballo. Por eso, al cumplirse el centenario de su nacimiento en 1878, se le dio el nombre de Plaza San Martín. Frente a ella se encuentra el Edificio Kavanagh, un representante del estilo racionalista que se inauguró en 1930. En ese momento fue el más alto de Sudamérica, ya que mide 120 metros. Llama la atención su estilo escalonado, que se aprovechó para construir terrazas y miradores.<br><br>Dirección: Avenida Santa Fe y Avenida Maipú<br>Estaciones cercanas de la línea: General San Martín<br><br><li><b>Estación Retiro</b></li><br>La línea C finaliza en otra de las estaciones ferroviarias más importantes de la ciudad: Retiro. Su edificio se inauguró en 1915 y es digno de fotografiar. En su sector frontal tiene grandes ventanales, confiterías y un hermoso hall central. Detrás se encuentran los andenes, bajo una imponente estructura de hierro, que fue una de las más grandes del mundo en su época. Nuclea a los ferrocarriles de las líneas Mitre, Belgrano y San Martín. Todos los días, los trenes que allí parten trasladan a miles de pasajeros al norte de la provincia y el país. A su lado se encuentra la terminal de micros de Retiro, que unen Buenos Aires con diferentes puntos del país.<br><br>Dirección: Avenida Ramos Mejía 1303<br>Estaciones cercanas de la línea: Retiro<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
	},{
    "id":4,
		"nombre": "¿Qué ver en tu viaje por la Línea D?",
    "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea D...",
		"fecha": "21-03-2018",
"contenido":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea D:<br><br><ul><li><b>Catedral Metropolitana</b></li><br>La Línea D es una de las más turísticas, y como no podía ser de otra forma, comienza junto a uno de los principales destinos a visitar en la ciudad: la Catedral Metropolitana. Ubicada frente a Plaza de Mayo, es la principal sede de la Iglesia Católica de la Argentina. Su edificio guarda una historia particular, ya que fue construido seis veces. La primera vez fue en 1593, cuando era una capilla de adobe, y la última comenzó en 1752. Su estructura final es neoclásica y llama la atención ya que se asemeja a un templo griego. En una de sus naves laterales se encuentra un mausoleo con los restos del general José de San Martín. Además, la Catedral funciona como museo en honor al Papa Francisco, ya que desde 1998 y hasta su consagración como Sumo Pontífice fue Arzobispo de Buenos Aires. El horario de la iglesia es de lunes a viernes de 8 a 19 horas y sábados y domingos de 9 a 19:30 horas. Dispone de un servicio de visitas guiadas y de audioguías en diferentes idiomas.<br><br>Dirección: Avenida Rivadavia y Avenida San Martín<br>Estaciones cercanas de la línea: Catedral<br><br><li><b>Plaza de Mayo</b></li><br>Enfrente de la Catedral se encuentra la Plaza de Mayo, la más antigua de Buenos Aires y escenario de los acontecimientos políticos más trascendentales de la historia argentina. Allí se realizó la Revolución del 25 de Mayo de 1810, que abrió el camino para la independencia del país y por la cual lleva el nombre. A su alrededor se ubican varios edificios históricos y gubernamentales. En su centro hay dos monumentos muy importantes: la Pirámide de Mayo, y el monumento a Manuel Belgrano.<br><br>Dirección: Avenida Hipólito Yrigoyen y Balcarce<br>Estaciones cercanas de la línea: Catedral<br><br><li><b>Obelisco</b></li><br>El Obelisco es el mayor emblema de la ciudad y un punto obligado de visita. Fue inaugurado en 1936 para recordar el cuarto centenario de laprimera fundación de Buenos Aires y se ubica en el lugar donde fue izada por primera vez la bandera nacional en la ciudad. Tiene una altura de sesenta y siete metros. Posee una única puerta de entrada, detrás de la cual hay una escalera de doscientos seis escalones que lleva a la cima. Allí se encuentra un mirador con cuatro ventanas, aunque actualmente está prohibido el ingreso. Imposible no acercarse a este punto neurálgico de la Ciudad Autónoma de Buenos Aires.<br><br>Dirección: Avenida Corrientes y Avenida 9 de Julio<br>Estaciones cercanas de la línea: 9 de Julio<br><br><li><b>Palacio de Justicia - Tribunales</b></li><br>La línea D continúa su camino junto a otro de los edificios emblemáticos de la Argentina: el Palacio de Justicia. Conocido como Palacio de Tribunales, es sede del Poder Judicial y de la Suprema Corte de Justicia de la Nación. Su estilo es neoclásico con influencias griegas y romanas, y se encuentra frente a la Plaza Lavalle.<br><br>Dirección: Talcahuano 550<br>Estaciones cercanas de la línea: Tribunales<br><br><li><b>Palacio de Aguas Corrientes</b></li><br>Este edificio fue el primer Gran Depósito Distribuidor de agua que tuvo la Ciudad de Buenos Aires, inaugurado en marzo de 1894. Su fachada está revestida con más de 130 mil ladrillos esmaltados y 170 mil piezas cerámicas fabricadas en Bélgica e Inglaterra. En su interior se esconde una obra monumental para la época, 3 pisos de tanques sostenidos por 180 columnas capaces de albergar más de 72 millones de litros de agua para el abastecimiento de la ciudad. Se puede visitar su Museo del Agua y la Historia Sanitaria, de 9 a 13 horas.<br><br>Dirección: Avenida Córdoba 1950<br>Estaciones cercanas de la línea: Callao y Facultad de Medicina <br><br><li><b>Avenida Santa Fe</b></li><br>Al continuar con su recorrido, la Línea D sigue el trayecto de esta calle comercial. En ella se pueden encontrar ropa, zapatos y otros productos. Además, es recomendable visitar dos espacios muy particulares por la zona. Uno es el Ateneo Gran Splendid (Av. Santa Fe 1860), una inmensa librería que antes era un cine y que en su interior emula al Teatro de la Opera de París. Su confitería se ubica donde antes estaba el escenario y lo que eran palcos hoy son pequeños salones de lectura. Otro lugar muy visitado es la Galería Bond Street, un espacio de tres pisos dedicados al rock, el metal, la cultura japonesa y los tatuajes.<br><br>Estaciones cercanas de la línea: Pueyrredón<br><br><li><b>La Rural</b></li><br>Este es el principal predio ferial de la Ciudad, perteneciente a la Sociedad Rural Argentina. Aquí se realiza la Exposición de Ganadería, Agricultura e Industria cada mes de julio, para mostrar los avances de la industria nacional y exponer los mejores ejemplares de las distintas especies y razas vacunas, equinas, porcinas, ovinas y de granja del país. Además, a lo largo del año se llevan a cabo numerosos eventos como congresos nacionales e internacionales, ferias, convenciones, espectáculos y exposiciones. Enfrente se encuentra la Plaza Italia, en cuyos alrededores estacionan los \"mateos\", carruajes de caballos que realizan paseos turísticos.<br><br>Dirección: Avenida Santa Fe 4201<br>Estaciones cercanas de la línea: Plaza Italia<br><br><li><b>Palermo</b></li><br>Palermo es el barrio más extenso de la ciudad y uno de los que nunca pasa de moda. Allí podrás encontrar tiendas de diseño, restaurantes de autor, bares de vanguardia y muchas opciones más para pasear e ir de compras. La línea D transcurre junto a uno de sus atractivos principales: los Bosques de Palermo. Es uno de los espacios verdes más grandes de la ciudad, los porteños lo visitan para hacer picnics o practicar deportes. Allí hay dos lagos artificiales que se pueden recorrer en bote o en bicicletas de agua. Además, entre sus árboles se encuentran otros destinos muy interesantes para visitar, como El Rosedal, el Planetario Galileo Galilei, el Hipódromo Argentino de Palermo, el Jardín Japonés y el Jardín Botánico.<br><br>Estaciones cercanas de la línea: Palermo<br><br><li><b>Barrio Chino</b></li><br>En Belgrano, la línea D se topa con el Barrio Chino de Buenos Aires. El mismo surgió gracias a una oleada inmigratoria que se estableció durante la década de 1980 en la zona. Estas familias chinas, japonesas y taiwanesas abrieron numerosos restaurantes decocina asiática, locales a la calle e incluso uno de los primeros templos budistas de la ciudad, el Templo Chong Kuan. Si vas a visitar el Barrio Chino, lo más recomendable es ingresar por el imponente arco de acceso, ubicado en Juramento y Arribeños. Luego encontrarás tiendas y supermercados con productos típicos orientales, desde alimentos importados hasta objetos de decoración o locales de anime. Si bien los comercios están abiertos de lunes a viernes, el mayor movimiento de gente se da en los fines de semana.<br><br>Estaciones cercanas de la línea: José Hernández y Juramento.<br><br><li><b>Avenida Cabildo</b></li><br>Al llegar al final de su recorrido, la línea D transcurre bajo la Avenida Cabildo. Ésta es uno de los principales centros de compras y paseo del barrio de Belgrano. Nace en la Avenida Dorrego, en el barrio de Palermo, y se extiende por casi seis kilómetros hacia el Norte hasta el Puente Saavedra.<br><br>Estaciones cercanas de la línea: Congreso de Tucumán<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
	},{
    "id":5,
		"nombre": "¿Qué ver en tu viaje por la Línea E?",
    "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea E...",
		"fecha": "21-03-2018",
"contenido":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea E:<br><br><ul><li><b>El Cabildo</b></li><br>El punto de partida de la Línea E se encuentra a un lado del Cabildo de Buenos Aires. Este edificio fue sede de la administración colonial y ocupa el mismo lugar desde 1580. En 1810 tuvo lugar aquí la Revolución del 25 de Mayo, puntapié inicial para la independencia argentina. Desde 1938 el Cabildo alberga el Museo Histórico Nacional del Cabildo de Buenos Aires y de la Revolución de Mayo. Se lo puede visitar de martes a domingos, pagando un bono contribución de $15.<br><br>Dirección: Bolívar 65<br>Estaciones cercanas de la línea: Bolívar<br><br><li><b>Plaza de Mayo</b></li><br>Enfrente del Cabildo se encuentra la Plaza de Mayo, la más antigua de Buenos Aires y escenario de los acontecimientos políticos más trascendentales de la historia argentina. Allí se realizó la Revolución del 25 de Mayo de 1810, que abrió el camino para la independencia del país y por la cual lleva el nombre. A su alrededor se ubican varios edificios históricos y gubernamentales. En su centro hay dos monumentos muy importantes: la Pirámide de Mayo, y el monumento a Manuel Belgrano.<br><br>Dirección: Avenida Hipólito Yrigoyen y Balcarce<br>Estaciones cercanas de la línea: Bolívar<br><br><li><b>San Telmo</b></li><br>Si viajás por la Línea E no podes dejar de visitar el barrio de San Telmo. Es uno de los más antiguos y tradicionales, sede del Casco Histórico y de muchas tanguerías. Punto obligado si querés adentrarte en el pasado de la Ciudad de Buenos Aires. Algunos de sus atractivos son: el Paseo de la Historieta, la Casa Mínima, el Mercado de San Telmo y la Plaza Dorrego, entre otros.<br><br>Estaciones cercanas de la línea: Belgrano e Independencia<br><br><li><b>Boedo</b></li><br>La línea E atraviesa el barrio porteño de Boedo. A comienzos del siglo XX, esta zona fue habitada por inmigrantes anarquistas y socialistas, que se expresaban culturalmente mediante grupos literarios y artísticos. Uno de ellos era el Grupo Boedo, formado por jóvenes escritores proletarios como  Roberto Arlt, que expresaban las injusticias de la sociedad. El tango también fue muy importante en las calles del barrio, ya que sus exponentes  se reunían en los cafés de la zona. En la actualidad se puede visitar el café \"Esquina Homero Manzi\", donde en 1948 el gran Homero Manzi escribió el tango Sur. Además, la línea E se mete en pleno centro comercial del barrio.<br><br>Estaciones cercanas de la línea: Boedo y Av. La Plata<br><br><li><b>Parroquia Medalla Milagrosa</b></li><br>Este templo es centro de peregrinación de cientos de fieles que se reúnen allí los días 27 de cada mes. Además, tiene la particularidad de ser la iglesia con más vitrales de la ciudad de Buenos Aires.<br><br>Dirección: Curapaligüe 1185.<br>Estaciones cercanas de la línea: Medalla Milagrosa<br><br><li><b>Cementerio San José de Flores</b></li><br>Al final de su recorrido la línea E se adentra en el barrio de Flores, donde se encuentra este cementerio. En su predio de 27 hectáreas están sepultadas muchas de las familias terratenientes que forjaron la historia del barrio. Además, aquí estuvieron enterrados los primeros judíos que fueron autorizados a tener sepultura en Buenos Aires. Por otra parte, en este cementerio aparece en numerosas tumbas la figura del \"hincha de fútbol fallecido\", que manifiestan la pertenencia de la persona a determinado club deportivo. Para conocer a fondo la historia del lugar se puede participar de las visitas guiadas gratuitas, que se realizan el primer y tercer sábado de cada mes, a las 11 horas.<br><br>Dirección: Avenida Varela y Balbastro<br>Estaciones cercanas de la línea: Plaza de los Virreyes - Eva Perón<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
},{
  "id":6,
  "nombre": "¿Qué ver en tu viaje por la Línea H?",
  "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea H...",
  "fecha": "21-03-2018",
"contenido":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea H:<br><br><ul><li><b>Centro Cívico Parque Patricios</b></li><br>La línea H tiene su punto de partida hacia el sur de la ciudad, en el barrio de Parque Patricios. En esa zona se encuentra un edificio monumental: la sede del Gobierno de la Ciudad de Buenos Aires. Esta construcción fue realizada por los estudios de arquitectura del mítico Norman Foster, imposible no fotografiar este monstruo de carácter monolítico, de gran altura y que ocupa la totalidad de una manzana. Su planteo es simple y austero, pero tiene algunos aspectos que lo hacen único: como su estructura de hormigón armado que queda a la vista, su techo ondulado y su fachada de vidrio. En el interior, desde el gran hall de entrada se ven los tres niveles de oficinas, que no están divididos para seguir el criterio organizativo de \"open space\". Además, los grandes ventanales permiten aprovechar la luz natural hasta último momento. Un lugar quede finitivamente debés conocer si andás por Parque Patricios.<br><br>Dirección: Uspallata 3150<br>Estaciones cercanas de la línea: Hospitales y Parque Patricios<br><br><li><b>Barrio de Once</b></li><br>Más adelante, la línea H se adentra en el barrio de Once. Esta es una de las zonas más populares para realizar compras económicas en la ciudad. Sibien no tiene marcas de renombre, hay ropa, zapatos, accesorios para el hogar y artículos de rubros varios con los mejores precios. También es una de las opciones elegidas para adquirir productos al por mayor. En este barrio se encuentra la estación de trenes de Once.<br><br>Estaciones cercanas de la línea: Once - 30 de diciembre y Corrientes.<br><br><li><b>Avenida Santa Fe</b></li><br>Al continuar con su recorrido, la Línea H cruza esta calle comercial. En ella se pueden encontrar ropa, zapatos y otros productos. Además, es recomendable visitar dos espacios muy particulares por la zona. Uno es el Ateneo Gran Splendid (Av. Santa Fe 1860),  una inmensa librería que antes era un cine y que en su interior emula al Teatro de la Opera de París. Su confitería se ubica donde antes estaba el escenario y lo que eran palcos hoy son pequeños salones de lectura. Otro lugar muy visitado es la Galería Bond Street, un espacio de tres pisos dedicados al rock, el metal, la cultura japonesa y los tatuajes.<br><br>Estaciones cercanas de la línea: Santa Fe - Carlos Jauregui<br><br><li><b>Recoleta</b></li><br>Al final de su trayecto, la línea H concluye en el barrio de Recoleta. Esta es la zona más elegante de la ciudad, en la cual se pueden visitar lugares como la Facultad de Derecho, la Floralis Genérica, el Museo Nacional de Bellas Artes, la Biblioteca Nacional, la Plaza Francia, el Centro Cultural Recoleta, la Basílica Nuestra Señora del Pilar, el Cementerio de la Recoletay muchos más. Ideal para terminar tu recorrido en la capital del país. <br><br>Estaciones cercanas de la línea: Las Heras<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
},{
  "id":7,
  "nombre": "Juan Ciovini",
  "descripcion":"<span class=italic>\"Metrovías informa que el servicio se encuentra limitado entre Catedral y Juramento por conflicto gremial\"</span>. Así informaba la voz femenina que emitía los parlantes del subte porteño. Eran las 11 del primer lunes de diciembre, en la estación Pueyrredón de la Línea D...",
  "fecha": "21-03-2018",
"contenido":"<span class=italic>\"Metrovías informa que el servicio se encuentra limitado entre Catedral y Juramento por conflicto gremial\"</span>. Así informaba la voz femenina que emitía los parlantes del subte porteño. Eran las 11 del primer lunes de diciembre, en la estación Pueyrredón de la Línea D.<br>El tren tardaba en llegar y muchos usuarios lo esperaban en el andén. Sentado en el piso junto a una pared, había un joven. Era rubio de ojos claros, usaba una remera negra y una bermuda de jean. Estaba rodeado de todo tipo de cosas: baldes de pintura, tapas de aluminio, objetos de metal y bidones de agua.<br>El muchacho tomaba mate utilizando la tapa de su termo y comía galletitas. Miraba como las formaciones repletas de pasajeros continuaban su camino sin frenar en la estación, pero no se sorprendía: \"ésta es como mi casa\", avisaba. Luego se presentó: \"me llamo Juan Ciovini y hago percusión acá en el subte\".<br>Juan es percusionista y oriundo de Tierra del Fuego. En Buenos Aires toca en eventos y da clases de batería. Además es músico callejero. Comenzó en la calle Florida, hasta que en un día con mal clima bajó a actuar en el subte. Allí encontró un lugar en la estación Pueyrredón de la Línea D.<br>\"Toco acá casi siempre, pero esto no es de nadie entonces puede venir cualquiera. Generalmente estamos los mismos aunque arranca el que viene primero, así nos manejamos nosotros\". Ese día Juan había llegado a las nueve, pero esperó hasta las once para empezar ya que había otro artista trabajando.<br><br><b>La batería</b><br><br>Al terminar el mate, Juan comenzó a tocar su peculiar batería. Descalzo y de rodillas, golpeó con sus palillos los elementos que tenía frente a él y empezó a moverse al son del ritmo. Apretó los labios en señal de concentración, pero no apartó la vista del instrumento. Después de un rato, movió una tapa de olla sobre el piso generando un ruido agudo y más tarde tocó una corneta con sonido de bocina para cortar la melodía. Esa secuencia duró diez minutos.<br>Sus melodías tienen una base fija, pero él crea la canción a medida que va tocando. \"Si yo te digo pa, pa, pa, pa, pa, la gente del mundo va a responder pampam\" explicaba Juan aludiendo al ritmo del conocido tapa, tapita, tapón, \"eso hago con mi música. Yo mismo me pregunto algo con la mano izquierda y me respondo con la derecha. Toco algunos ritmitos armados que sé que suenan, después improviso un largo rato, y cuando me canso voy a otra cosa. Tengo varios elementos sorpresa, para que la gente también diga: mirá, está haciendo algo nuevo\".<br>Pero lo que más llama la atención es su batería, que está formada por elementos de la vida cotidiana. Un balde de pintura de veinte litros funciona como bombo, junto a otro más pequeño. Además tiene un bidón de agua de cinco litros, una fuente de metal, platillos cortados, un pedazo de chapa, tapas de pava, una corneta de plástico, repuestos de lo que era un motor (\"eso parecía cuando lo encontré en la calle\", aclaraba Juan), un termo y su tapa, platillos chicos rotos, una pandereta, una pala, timbres de mostrador, pezuñas de vaca, una olla, un tapón y otras cosas más que se pierden en la totalidad del instrumento. Cada uno equivale a una parte de la batería tradicional y generan sonidos con diferentes tonos. Diariamente, Juan traslada estos elementos a su lugar de trabajo en el subte. \"Todo entra en el balde grande, está ideado para eso\".<br><br><b>\"Sos un capo\"</b><br><br>Juan toca en el subte tres horas por día. A lo largo de esa jornada, su novedosa batería llama la atención y provoca que los usuarios que esperan el subte se queden a mirarlo, a veces hasta dejando pasar algunos trenes.<br>Esa mañana de diciembre no todas las formaciones paraban en la estación Pueyrredón por el conflicto gremial. Por eso, los pasajeros que usualmente hubiesen estado enojados, se distraían con la música de Juan. Él estaba compenetrado en su trabajo, y de vez en cuando levantaba la mirada para observar al público.<br>A su alrededor se formó una ronda de gente que lo filmaba, bailaba, colaboraba en la gorra y lo felicitaba. Algunos parecían hipnotizados con su música, como un joven que se paró enfrente de él y lo grabó durante un rato. Otros seguían su camino, pero al pasar le gritaban cosas como: \"sos un capo\". Pero los más emocionados eran los niños, que al pasar junto a él se ponían a bailar. Nadie pasaba inadvertido a la música de Juan.<br>\"La reacción de la gente en general es positiva. Pasa que no tienen escapatoria ¿viste?\" reflexionaba Juan más tarde. \"Por eso está bueno cambiarle un poco la energía a la gente. Capaz venís en un día medio, y aunque sea te distrae el momento que estas esperando el subte. En una de esas te das vuelta, escuchaste un rato y después llegas a tu casa con algo que contar, vas más contento por la vida. Espero, esa es mi meta\". Y al parecer lo logra.<br><br><b>Tip:</b> Podés disfrutar su nuevo trabajo discográfico, Eavadía, en el siguiente link: <a href=\"https://www.youtube.com/watch?v=7eWpxHHJ7Ig\">https://www.youtube.com/watch?v=7eWpxHHJ7Ig</a>"
},{
  "id":8,
  "nombre": "Alegría Subterránea",
  "descripcion":"Paula y Julieta tienen 22 años y estudian psicología. Ambas son integrantes de Alegría Subterránea, un grupo de personas que baja a intervenir el subte para alegrar y repartir amor a los pasajeros...",
  "fecha": "23-03-2018",
"contenido":"<span class=italic>Paula y Julieta tienen 22 años y estudian psicología. Ambas son integrantes de Alegría Subterránea, un grupo de personas que baja a intervenir el subte para alegrar y repartir amor a los pasajeros.</span><br><br>Una tarde de miércoles nublada en Villa Crespo, Julieta abrió la puerta de su departamento. Morocha, de mediana estatura y piel pálida, su tono de voz era igual de dulce que su expresión. Al ingresar en su hogar esta impresión aumentaba. Su gato dormía en un rincón, había olor a sahumerio en el aire y el mate esperando en la mesa. Junto a ella estaba sentada Paula. Con pelo negro, un poco más alta que su amiga, cada dos por tres reía a carcajadas con un fuerte tono de voz. Ambas se encontraban listas para contar todo acerca del colectivo del cual forman parte: Alegría Subterránea.<br><br><b>¿Qué es Alegría Subterránea?</b><br><br><b>Julieta:</b> Es una movida que intenta romper las estructuras que están impuestas en el subte: que nadie se mira, que se empujan, que están todos ortivas. Nació hace diez años, en 2007. Y va pasando de generación en generación, nosotras ahora quedamos como las organizadoras y en su momento éramos peces nuevos. Es algo que no queremos que muera, que va creciendo a medida que se mantiene.<br><br><b>¿Cómo surgió?</b><br><br><b>Paula:</b> Empezó con dos amigos que iban a cantar y dar abrazos al subte. Algo muy tranquilo, la consigna era no pasar la gorra ni pedir nada a cambio. Después se sumaron tres, cuatro, cinco personas más y ahí se formó Alegría Subterránea.<br><br><b>¿Y cómo funciona?</b><br><br><b>Julieta:</b> Nos juntamos el último viernes de cada mes. Es súper espontáneo el encuentro, porque nunca sabemos quién va a ir. A veces pueden ser cuatro personas y otras quince. Siempre se renueva la gente, es muy loco.<br><br><b>¿Por qué eligieron los viernes?</b><br><br><b>Julieta:</b> Es cuando más gente puede asistir al evento. Tratamos de hacerlo un día de semana y fue imposible, porque al otro día hay que ir a la facultad o trabajar y llegás tarde, es muy difícil organizar. El viernes, como ya viene el fin de semana, estás más tranqui y la gente se puede prender. Es más que nada para que puedan ir todos.<br><br> <b>¿Cómo llega el público participar de los encuentros?</b><br><br><b>Julieta:</b> ¡Siempre caen nuevos integrantes! Todo es difusión por Facebook. Es muy zarpado como se mueve la página <a href=\"https://www.facebook.com/AlegriaSubterranea/\">(https://www.facebook.com/AlegriaSubterranea/)</a>, todo el mundo te pregunta y habla al respecto.<br><b>Paula:</b> Si, la gran mayoría viene por Facebook o porque alguien le contó.<br><br><b>¿Tenés que ser artista para participar?</b><br><br><b>Paula:</b> No, justamente es uno de nuestros acuerdos. No hace falta saber nada, ni ser clown, músico, ni ... no se... nada. Tenés que querer dar amor y recibirlo, eso es lo único que se necesita.<br><b>Julieta:</b> Y ganas de experimentar algo loco, porque posta que es algo muy loco.<br><br><b>Un viernes por la noche</b><br><br>Los viernes de <span class=italic>Alegría Subterránea</span> comienzan un rato antes de bajar al subte. Todos los alegradores se reúnen en una casa y se preparan para la intervención. Aparte de vestirse cantan, bailan y entran en confianza para lo que viene después.<br><br><b>Julieta:</b> Siempre nos juntamos más temprano, si bajamos a las nueve nos encontramos siete y media para hacerla previa. La idea es preparar narices de payaso para entregar en el subte junto con frases positivas. Además nos cambiamos, maquillamos...<br><b>Paula:</b> Al principio se daban calcomanías con palabras de amor, pero después se complicó el presupuesto, así que estamos haciendo lo de las narices.<br><b>Julieta:</b> Sí, la nariz tiene frases escritas por nosotros, ¡está re bueno! Le entregamos la frase a la gente en el subte, les pedimos que nos la lea y nos quedamos ahí, aplaudiéndolos.<br>Encontrarse con los alegradores puede ser una experiencia muy particular. Un grupo de entre diez y veinte personas vestidas de payasos entran al subte para cantar, bailar, abrazar y regalar narices a la gente. En el andén juegan con los pasajeros que están esperando, pero adentro del vagón es la verdadera puesta en escena. Los pasillos se llenan de personas que festejan, se sientan con los usuarios, se sacan fotos y hacen el trencito de la alegría. Algo que tenés que vivir si usas diariamente el subte de Buenos Aires.<br><br><b>¿Van siempre a la misma línea?</b><br><br><b>Paula:</b> Sí... solemos manejarnos en la Línea B.<br><b>Julieta:</b> Todo depende del lugar de encuentro que acordemos, ahora justo nos queda cerca la B. Hubo un momento muy chiquito que íbamos a la D, pero siempre nos conviene ir a la B.<br><b>Paula:</b> La movida se inició en la B porque el creador vivía por la zona. Una vez fuimos a la A pero dijimos: \"uy no... esto es muy raro, volvamos a la B\".<br><br><b>¿Cuál es el recorrido?</b><br><br><b>Julieta:</b> Nos subimos y vamos hasta la punta de la línea, volvemos al otro extremo y después regresamos a nuestra parada.<br><b>Paula:</b> Por ejemplo entramos en Malabia, vamos a Rosas, de ahí a Alem y de vuelta a Malabia. Nos tomamos el último subte, ¡nos hemos quedado en el medio de la nada!<br><br><b>¿Qué hicieron entonces?</b><br><br><b>Julieta:</b> Nos volvimos. ¡Justo ese día fuimos un montón! La idea es regresar al lugar donde nos encontramos porque ahí dejamos todas nuestras cosas, así que caminamos todos juntos. Éramos como quince, nos tratamos de subir a un colectivo y nadie tenía la SUBE, nada.<br><b>Paula:</b> Estábamos lejos, como a cuarenta cuadras.<br><b>Julieta:</b> Intentamos subir a colectivos hasta que uno nos dejó pasar gratis a todos. Volvimos jugando al dígalo con mímica con toda la gente que estaba ahí.<br><b>Paula:</b> Había una chica que nos dijo que estaba embarazada.<br><b>Julieta:</b> ¡Siii!<br><b>Paula:</b> Se generan esos momentos re tiernos.<br><b>Julieta:</b>¡Estaba embarazada y jugando con nosotros!<br><br><b>¿Cómo ser un alegrador?</b><br><br>Las personas que bajan a intervenir el subte en Alegría Subterránea no son siempre las mismas. Se realizan convocatorias abiertas y su número varía en cada encuentro. Son conocidas como alegradores.<br><br><b>¿Cuántos son en total?</b><br><br><b>Julieta:</b> Una base de tres personas. De ahí podemos ser cuatro o quince. Hemos bajado siendo poquitos, cuatro personas. Pero nos plantamos y vamos igual, funciona también.<br><b>Paula:</b> Encontramos gente en el camino que se queda todo el trayecto con nosotros.<br><br><b>¿Cuáles son las edades de los alegradores?</b><br><br><b>Paula:</b> Hubo de todo, niños de cuatro años, siete, doce, quince, gente grande. No hay edades.<br><b>Julieta:</b> No hay límite. Por eso decimos que si no podés porque tenés a tu hijo, vení igual, es un momento para vivir entre todos. Es hermoso, súper divertido.<br><b>Paula:</b> Es volver a ser niño.<br><br><b>¿Y hay algún requisito para participar?</b><br><br><b>Paula:</b> Tenemos ciertos acuerdos, que son los que decimos en la previa o informamos antes. Primero y principal que damos sin recibir nada a cambio, no pasamos gorra, no aceptamos cualquier cosa que signifique dinero de la otra persona. No molestamos a la gente, no robamos nada, no sacamos celulares, no hacemos esas cosas...<br><b>Julieta:</b> Si la persona no quiere, no quiere. No lo tocamos de más, nada de eso.<br><b>Paula:</b> No hablamos ni de partidos políticos, ni de religión, ni de futbol, ni de nada.<br><b>Julieta:</b> Nada que pueda generar conflicto, de eso nos corremos. Su experiencia<br><br><b>¿Cómo conocieron Alegría Subterránea?</b><br><br><b>Paula:</b> Yo llegué gracias a mi mejor amigo de la secundaria. Me dijo que tenía un lugar secreto para llevarme, donde la iba a pasar muy bien, que iba a ser mágico y hermoso pero que no me podía decir más nada. Cuando fui había un sujeto disfrazado en la puerta diciéndome \"entrá, entrá\". Adentro había un montón de gente comentado \"que viva el amor y la alegría\", saltando y cantando. Yo pensé \"guaaaaau\" y mi amigo me dijo: \"así vamos a ir al subte\".<br><br><b>Un poco engañada.</b><br><br><b>Paula:</b> Sí, fui medio engañada, pero me encantó. A partir de ese momento no pude dejar Alegría Subterránea.<br><b>Julieta:</b> Nosotras nos conocimos en la facu, ahí ella me presentó la movida y me invitó a participar, hace cuatro años.<br><br><b>¿Y que sintieron la primera vez que fueron?</b><br><br><b>Julieta:</b> A mí me daba mucha vergüenza, porque nunca fui de abrazar a todos. Pero después ves como todos interactúan, como los alegradores hablan con la gente y te dan ganas. Y posta que está todo permitido, es muy lindo como te reciben los pasajeros, con cada encuentro te vas soltando.<br><br><b>\"Gracias por recordarme esto: el amor\"</b><br><br><b>¿Cómo es la reacción de la gente que está viajando?</b><br><br><b>Julieta:</b> Esto es muy zarpado porque posta que uno cree que nadie se va a copar. Yo pensaba eso cuando apenas me metí, que me iban a sacar cagando.<br><b>Paula:</b> Pero se genera algo muy positivo. Cada uno lo recibe a su manera y eso también lo respetamos mucho, no somos invasivos. Me han pasado situaciones en que la persona no quiere, y bueno, no me voy a quedar insistiendo. Pero en la mayoría está todo más que bien, nos sacan fotos, nos filman, bailan.<br><b>Julieta:</b> En toda la pasada de subte, no sé, dos personas me dirán que no. A veces vamos con carteles de abrazos gratis y ¡todo el mundo te quiere abrazar! ¡Es muy lindo! Que un extraño venga y te abrace al principio genera rechazo pero al final es hermoso.<br><b>Paula:</b> Y ese es el mensaje que queremos transmitir. El amor. Romper ese paradigma de no mirarnos, no abrazar, de tratar al otro como nada. Lo podemos hacer, a veces la gente misma te dice: \"gracias por recordarme esto, el amor, abrazar, el permitirme sonreír, jugar. Gracias\". Y es como guau, vos sentís que hiciste algo, notas el cambio.<br><br><b>¿Conocieron personas que se resistieran?</b><br><br><b>Julieta:</b> Yo me acuerdo de un señor que era grande, vestido con traje y maletín. Fui, le hablé y me dijo \"no, no, no, no quiero\". Bueno está bien, seguís con el de al lado. Hay gente que es muy tajante, pero otra reacciona como que no quiere pero sí... Terminan accediendo, es más por vergüenza que por ortiva.<br><br><b>¿Y cuál fue su mejor momento, el más impactante que vivieron?</b><br><br><b>Julieta:</b> El boxeador.<br><b>Paula:</b> Guau, contalo, contalo.<br><b>Julieta:</b> Cuando bajamos al subte nos quedamos jugando en el andén, hacemos como un caldeamiento e invitamos a la gente. Y bueno, había un señor que era boxeador, nos vio jugar y se acercó. Nos dijo: \"chicos, gracias, yo tenía un día de mierda y ustedes me re alegraron\". Lo rodeamos todos, ¡y empezamos a saltar juntos! Fue hermoso y él estaba súper agradecido. Nos decía que era muy lindo lo que hacíamos, que sigamos así, y se fue con una sonrisa, recontra feliz. Eso fue lo más lindo de la noche.<br><b>Paula:</b> Claro, cómo alguien que se mostraba rígido o duro de repente se derritió. Yo iba a contar un momento muy especial para mí. Estábamos en el subte bailando y cantando y había una chica con síndrome de Down mirando. La sacamos a bailar y empezó a jugar con nosotros y todo el vagón hizo como: booom. Una energía en expansión, todos bailando y la chica no paraba de sonreír, no paraba, no podía parar. Y yo me cebaba más, y la mamá se quedó como guaaau. Al día siguiente la madre nos mandó un mensaje al Facebook diciendo que gracias, que fue increíble, que todavía creía en el amor y en la esperanza."
},{
  "id":9,
  "nombre": "Rumbo Subterráneo",
  "descripcion":"Eran las 10.00 de un miércoles lluvioso. Todo se veía gris, ya sea fuera o dentro de la estación Las Heras de la Línea H: el cielo, las paredes, las escaleras y los bancos de aluminio. En uno de ellos, casi al final del andén, había dos músicos sentados...",
  "fecha": "23-03-2018",
"contenido":"<h1>¿Tres son multitud?</h1>Eran las 10.00 de un miércoles lluvioso. Todo se veía gris, ya sea fuera o dentro de la estación Las Heras de la Línea H: el cielo, las paredes, las escaleras y los bancos de aluminio. En uno de ellos, casi al final del andén, había dos músicos sentados.<br><br>Uno era calvo, llevaba un pullover a rayas y una guitarra colgada al cuello. Su voz gruesa se escuchaba desde la otra punta de la plataforma. Charlaba con otro artista, morocho tanto de piel como de cabello. Esperaban su turno para subir al vagón y comenzar a tocar.<br><br>Varias formaciones llegaron a la estación y volvieron a partir en su viaje hacia Hospitales, el final de la línea. En una de ellas se escucharon los últimos acordes de la zamba <span class=italic>Luna Tucumana</span>. A ésta se acercó el músico de pullover rayado y saludó a los músicos, que eran los integrantes de Rumbo Subterráneo.<br><br><b>Rumbo Subterráneo</b><br><br>\"¡Buenos días a todos! Somos Rumbo Subterráneo y vamos a hacer una versión de <span class=italic>Sur</span>, un tango de Aníbal Troilo y Homero Manzi\". Quien hablaba era Martín, uno de los artistas de este trío musical. Estaba ubicado contra la puerta del medio de uno de los espaciosos vagones. Su voz se escuchaba amplificada gracias a un micrófono sostenido por un carro con ruedas. Allí se apoyaba también una funda roja de cajón peruano, que cumplía las veces de gorra.<br><br>Dicho esto, Malena introdujo la canción. Era la mujer del grupo, morocha de rulos, tenía alrededor de treinta y cinco años. Sentada sobre el cajón peruano al lado de Martín, comenzó a mover una maraca de madera. Éste la acompañó rasgando suavemente las cuerdas de la guitarra que llevaba en sus manos. Hasta que el hombre que tenían enfrente hizo sonar su clarinete. Javier era el tercer integrante de la banda, tenía la misma edad que sus compañeros y bucles negros que de vez en cuando dejaban ver mechones grises. Como no necesitaba estar en una base firme para tocar su instrumento, se ubicaba junto a la puerta que se abría para el ingreso de los pasajeros.<br><br>Después de unos segundos el tango arrancó, y Malena comenzó a marcar el ritmo con su cajón peruano. Haciendo equilibrio con sus piernas enfundadas en un jean, se sentaba sobre el instrumento en diagonal al suelo. A su lado Martín descargó toda su fuerza en la guitarra, que miraba concentrado con sus ojos marrones. Javier tocaba mientras esquivaba a la gente que salía del subte, adaptándose a los movimientos del transporte. Finalizaron la canción y el vagón estalló en palmas. Habían comenzado su jornada a las nueve de la mañana.<br><br><b>El maxikiosco</b><br><br>Así arrancaba la segunda pasada del día. Ellos hacen cuatro vueltas, desde Las Heras a Hospitales y viceversa. Luego descansan y realizan dos más, tratan de completar seis por jornada. Cada viaje consta de tres canciones, empezando en la segunda estación: Santa Fe o Parque Patricios.<br><br>\"Nosotros hacemos tres o cuatro vueltas sin bajarnos, no fue fácil lograrlo. Hubo que consensuarlo y no todos estuvieron de acuerdo\", explicaba Martín refiriéndose a los demás artistas de la línea. \"Después venían músicos que no lo sabían, pero lo habíamos acordado entre todos\", se justificaba con una tonada que disimulaba su origen porteño, quizás adquirida en los años que vivió en Córdoba.<br><br>Aunque no lo parezca, los intérpretes que trabajan constantemente en el subte están organizados. Intentan respetarse entre ellos y organizar turnos para que todos puedan subir a los vagones. Ellos pasan tantas veces seguidas porque son tres músicos, \"si salimos por separado son tres trenes que tenés que esperar, si salimos juntos es uno solo\", razonaba Javier con voz pausada, completando las palabras de su compañero.<br><br>¿Y por qué elijen tocar en el vagón y no en el andén? Es simple, les rinde más. Lo han hecho también el andén, pero les da más frutos actuar arriba del subte. Eso sí, empiezan siempre desde el segundo vagón para no molestara los maquinistas.<br><br>Los integrantes de Rumbo Subterráneo afirmaban que se puede vivir del subte. Pero recomendaban dedicarle un tiempo considerable, ellos trabajan entre siete y ocho horas por día, a veces hasta doce, sobre todo los fines de semana. Como tantos otros artistas, viven dignamente a partir de las propinas obtenidas en el transporte.<br><br>\"Yo lo pienso como... como el comerciante que tiene una ferretería o un maxikiosco. Hay que tomárselo seriamente y vivir el día a día, algunos van a ser buenos y otros malos. La época del mes influye, el clima, la situación sociopolítica del país, nuestro estado de ánimo...\" metaforizaba Martín, para demostrar el compromiso con su trabajo.<br><br>Pero ellos no son novatos en el transporte. Con Javier se conocen hace casi treinta años, juntos se fueron en su juventud de gira por Latinoamérica y Europa tocando en la calle y en el subte. Después de tomar rumbos diferentes, en el 2015 estos porteños volvieron al mundo subterráneo. Comenzaron de a poco, los fines de semana. Luego Martín se animó y empezó a actuar solo otros días mientras Javier tenía otro empleo. Hasta que llegó Malena.<br><br>\"Con Malena nos conocimos hace un par de años por casualidad, cuando hacíamos dedo en Córdoba, y nunca más nos volvimos a ver\", recordaba Martín mientras ella charlaba con otros músicos reunidos en el subte. \"Después nos encontramos por Facebook, nosotros estábamos empezando a grabar el disco. Le comenté si quería participar y me dijo: sí, también quiero tocar en el subte\".<br><br>Malena le puso su propia impronta a Rumbo subterráneo: \"hay que trabajar los temas, hacerles arreglos, eso es lo más lindo de hacer covers, ¿no? Versionar canciones conocidas para la calle pero recreadas con una onda de ahora. Porque digo... está buenísimo que las letras de antes sigan existiendo, pero refloreciendo de otra manera para seguir vivas\".<br><br>Junto a Martín comenzaron a presentarse todos los días en el subte, hasta que después de un tiempo Javier se replanteó su otro trabajo. Entonces comenzaron con este trío musical llamado Rumbo Subterráneo. Trabajan de martes a domingos y los lunes se los toman exclusivamente para ensayar. \"El kiosco se cierra\" aclaraba Javier, \"pero tenemos que ver qué mercadería renovamos\".<br><br><b>\"Nos ven mil quinientas personas por día\"</b><br><br>Su género musical: tango, jazz, folclore.<br><br>Sus hits: <span class=italic>Sur, Nostalgias, Caminito, De buen humor.</span><br><br>Aunque estas canciones suelen gustar al público, Martín, Javier y Malena no se dejan estar. Continuamente se cruzan con caras conocidas, por lo que tienen que ofrecer cosas nuevas. \"Más o menos el cálculo estimado es que nos ven alrededor de unas mil quinientas personas por día\" explicaba Martín. \"Pero muchas se repiten porque el subte es parte de su rutina. Por eso tenemos que ir renovándonos como en cualquier negocio\".<br><br>Ya era media mañana, el subte de la línea H estaba casi vacío, pre-hora pico. Los chicos de Rumbo Subterráneo tocaban el tango <span class=italic>Caminito</span>. De repente abandonaron el ritmo clásico del tema, versionándolo con reggae y cumbia. Sentada, una mujer rubia de unos cincuenta comenzó a mover sus pies al son de la canción, y sonrió con su rostro cubierto por gafas negras.<br><br>\"La disposición de la gente varía durante la semana. A partir del viernes, sobre todo si el clima está lindo y la época del mes ayuda, es mucho mejor\", analizaba Martín. \"Igualmente siempre pasan cosas\", objetó Javier. \"Yo soy muy observador del público y recién vi una situación particular. Dos personas que estaban hablando por celular se levantaron con cara de culo y se fueron. En su lugar vino una madre con sus dos hijos a escuchar. Eso está buenísimo\".<br><br>Los viajeros los aplaudían, filmaban y colaboraban en la gorra. Un hombre teñido de rubio, con anteojos de lectura y campera inflada comenzó a cantar junto a ellos. Después de dejarles cien pesos les comentó que los había visto en San Telmo les había pedido un tema. \"¡Si, me acuerdo!\", sonrió Javier y se pasaron los contactos.<br><br>Después de realizar cuatro vueltas seguidas, los integrantes de Rumbo Subterráneo bajaron en la estación Las Heras. Los dos músicos que estaban al comienzo de la mañana seguían allí, pero más artistas se habían sumado a la ronda. Javier sacó un termo y sirvió café en su tapa. Le convidó a todos los presentes, que tomaron un trago y lo pasaron. Así comenzaba su descanso de mitad de jornada, en un rato volverían a tocar en el subte.<br><br><b>También los podes encontrar en:</b> Línea A<br><br><b>Tip:</b> Podés disfrutar su primer trabajo discográfico \"Rumbo Subterráneo\", con covers, canciones propias y la colaboración de artistas invitados. Escuchalo acá <a href=\"https://www.youtube.com/watch?v=rzpPXJLxaik\">https://www.youtube.com/watch?v=rzpPXJLxaik</a>"
},{
  "id":10,
  "nombre": "Acordes del Sur",
  "descripcion":"Viajar un martes a la mañana en la Línea A del subte de Buenos Aires puede ser agradable. Sobre todo si al bajar en Plaza Miserere, mano a San Pedrito, está tocando Bandoneón Patagónico...",
  "fecha": "23-03-2018",
"contenido":"<span class=italic>Viajar un martes a la mañana en la Línea A del subte de Buenos Aires puede ser agradable. Sobre todo si al bajar en Plaza Miserere, mano a San Pedrito, está tocando Bandoneón Patagónico.</span><br> <br> La chicharra del subte sonó y el tren dejó la estación. Cuando su sonido se alejó, se escuchó otro más placentero: acordes de <span class=italic>Adiós Nonino</span> de Astor Piazzolla. Provenía del bandoneón de Olmo, artista del subte de Buenos Aires.<br> Sentado en un banco de plástico en el centro del andén, el músico tocaba su instrumento debajo de las escaleras que comunicaban con el resto de la estación. Su cabello castaño se balanceaba al compás de la música, mientras que sus ojos del mismo color miraban concentrado a su bandoneón, apoyado sobre su falda. Al lado de sus borcegos negros había un estuche de cuero con billetes, y sobre ellos un cartel que decía <span class=italic>Bandoneón Patagónico.</span><br> <br> —¿Cómo te llamas?<br> <br> —Olmo, como el árbol—. Respondió el joven entre risas con voz baja. Su mirada era profunda y despertaba tranquilidad. Es de Neuquén y vino a Buenos Aires hace varios años a estudiar música. Ahora cambió esa carrera por sociología, pero sigue actuando en el subte.<br> <br> Su historia con el bandoneón empezó a los dieciséis años, cuando le ofrecieron participar en clases para aprender a utilizarlo en las que conseguir cupo era muy difícil. \"Ya que quedé vamos a probar\", pensó. Una década después, vive de tocar ese instrumento.<br> <br> Comenzó en Colombia. \"Había ido al casamiento de mi hermano que vive ahí hace varios años. En un barrio de la capital, parecido a San Telmo, me puse a tocar para ver qué onda. Me fue muy bien y a la vuelta dije: lo voy a hacer en Buenos Aires\". Al principio actuaba en alguna estación de subte cuando tenía que viajar. Después descubrió que la música a la gorra era un trabajo viable y se quedó en la Línea A. \"Vi que dejaba plata y contactos. Conocía mucha gente y pegué bastantes laburos: encasamientos, cumpleaños, me contrató una empresa de turismo, algo va saliendo\".<br> <br> <b>Lima o Miserere</b><br> <br> Olmo tiene un repertorio de treinta canciones, que va variando cada semana. Sus hits son <span class=italic>Adiós Nonino</span> y <span class=italic>Libertango</span> de Astor Piazzolla. Su lugar de trabajo habitual es la estación Lima de la Línea A, aunque a veces prueba suerte en Miserere.<br> <br> Ese martes había llegado a la estación de Once a las 09.00, su jornada se extendía hasta el mediodía. A lo largo de la mañana, los subtes frenaban en el andén, cambiaban de pasajeros y volvían a partir. Algunos usuarios subían por las escaleras mientras que otros descendían y esperaban su tren. Una parte de ellos dejaba su colaboración en el estuche que Olmo tenía junto a sus pies, mientras que la otra lo filmaba. Una formación llegaba a la estación y se volvía a producir el recambio. El músico seguía con su canción, que podía durar hasta diez minutos.<br> <br> \"El problema de tocar mucho es físico, es un instrumento que cansa. Hacerlo muchas horas es un poco desgastante, no es muy recomendable para la técnica musical\". Por eso, Bandoneón Patagónico sólo baja al subte tres horas por día, cuatro veces a la semana.<br> <br> <b>\"Sos un genio\"</b><br> <br> En el mundo subterráneo, Bandoneón es conocido por sus versiones de temas de Los Redondos. Esa mañana, estaba tocando <span class=italic>Motorpsico</span> cuando un hombre ataviado con el uniforme de la Policía Federal Argentina se sentó a su lado. Después de escuchar un rato la melodía dejó su colaboración en el estuche de cuero que estaba a sus pies y le dijo: \"Sos un genio\". Otro muchacho se acomodó en el mismo lugar, aplaudiéndolo antes de dar su aporte. Esa imagen se repitió muchas veces a lo largo de la jornada.<br> <br> Los pasajeros lo filmaban y le sacaban fotos. Esperaban la llegada del subte para acercarse al músico, sin interrumpir su trabajo. En ese momento colaboraban en el estuche. Bandoneón Patagónico, con su voz baja y porte calmo, respondía un tímido gracias y seguía tocando.<br> <br> Su público era mayoritariamente joven, de cuarenta años para abajo. Pero su espectador más chico fue un nene de entre dos o tres años, que esperaba el subte junto a su mamá. Morocho, con pelo corto y buzo verde, lo miró tímidamente, se acercó y llamó a su madre. Esta le dio diez pesos para que los pusiera en el estuche. Luego se quedaron juntos, disfrutando de la música. Olmo los observó y sonrió."
}
]
