[
  {
		"nombre": "¿Qué ver en tu viaje por la Línea A?",
		"fecha": "19-03-2018",
    "contenido":"<h1>¿Qué ver en tu viaje por la Línea A?</h1>
    Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea A:
<ul>
    <li><b>Casa Rosada</b></li>
<br>
    Junto al punto de partida de la línea está la Casa Rosada. Este palacio funciona como sede del Gobierno Nacional y como su nombre lo indica, es característico por el color rosado de sus muros. Consta de cuatro niveles en los que se puede conocer los diferentes salones, galerías y despachos utilizados por el Poder Ejecutivo Argentino. Las visitas guiadas en su interior se realizan los fines de semana y feriados, de 10 a 18 horas, y son gratuitas.
<br>
    Dirección: Balcarce 50<br>
    Estaciones cercanas de la línea: Plaza de Mayo<br>
<br>
    <li><b>Plaza de Mayo</b></li>
<br>
    Enfrente de la Casa Rosada se encuentra la Plaza de Mayo, la más antigua de Buenos Aires y escenario de los acontecimientos políticos más trascendentales de la historia argentina. Allí se realizó la Revolución del 25 de Mayo de 1810, que abrió el camino para la independencia del país y por la cual lleva su nombre. A su alrededor se ubican varios edificios históricos y gubernamentales. En su centro hay dos monumentos muy importantes: la Pirámide de Mayo, y el monumento a Manuel Belgrano.<br>
<br>
    Dirección: Avenida Hipólito Yrigoyen y Balcarce<br>
    Estaciones cercanas de la línea: Plaza de Mayo y Perú<br>
<br>
    <li><b>Café Tortoni</b></li>
<br>
    Este es el bar más antiguo de la Ciudad, data de 1858.Entre sus clientes más destacados se encontraban los escritores Jorge Luis Borges, Federico García Lorca y Julio Cortázar, así como el músico Carlos Gardel. Actualmente se puede disfrutar de un café en sus mesas o de uno de los espectáculos de jazz y tango que se presentan en el subsuelo.<br>
<br>
    Dirección: Avenida de Mayo 825<br>
    Estaciones cercanas de la línea: Piedras<br>
<br>
    <li><b>Ministerio de Desarrollo Social y Salud de La Nación (ex Ministerio de Obras Públicas o Edificio Evita)</b></li>
<br>
    Al salir del mundo subterráneo en la Avenida 9 de Julio y mirar hacia el sur, la vista se topa con este edificio. Alto y de color blanco, es el Ministerio de Desarrollo Social y Salud de la Nación. Se inauguró en 1936 y tiene un estilo racionalista. Pero lo que más lo caracteriza son dos obras que lleva desde 2011 en sus caras norte y sur, que representan el rostro de Eva Perón. Infaltable es sacarse una foto, con este rascacielos de fondo, en la Ciudad de Buenos Aires.<br>
<br>
    Dirección: Avenida 9 de Julio 1925<br>
    Estaciones cercanas de la línea: Lima<br>
<br>
    <li><b>Palacio Barolo</b></li>
<br>
    Este edificio fue construido para el empresario Luigi Barolo. Inaugurado en 1923, fue en ese entonces el más alto de Sudamérica. El Palacio Barolo hace referencia a la Divina Comedia de Dante Alighieri y presenta una arquitectura única con mezcla de estilos, entre ellos el hindú. Para conocer su interior se pueden realizar visitas guiadas, que consisten en recorrerlo conociendo su historia y el significado de todos sus (?). Además es posible visitar el mirador de 360 grados y el antiguo Faro en su parte superior, en los cuales se obtiene una hermosa vista panorámica de la ciudad. Las visitas tienen un costo de $290 y se realizan los lunes, miércoles, jueves, viernes, sábados y feriados, de 10 a 18horas.<br>
<br>
    Dirección: Avenida de Mayo 1370<br>
    Estaciones cercanas de la línea: Sáenz Peña<br>
<br>
    <li><b>Congreso</b></li>
<br>
    Este hermoso palacio es una parada obligatoria para fotografiar. Empezó a construirse en 1898 y se terminó en 1946. Sus paredes están revestidas en piedra caliza gris y su cúpula de ochenta metros de altura puede verse desde la Avenida de Mayo. Su estructura está revestida en cobre lo que hace que, en contacto con la atmósfera, adquiera su color verde característico.
    Frente al palacio se encuentra la Plaza del Congreso, inaugurada durante los festejos del centenario de la Revolución de Mayo de 1810. En ella se alza un monolito que indica el kilómetro cero de las rutas nacionales y el Monumento de los dos Congresos, punto clave de la zona que simboliza la República, la Asamblea de 1813 y el Congreso de Tucumán de 1816. Junto con el Congreso conforman un imperdible conjunto arquitectónico.<br>
<br>
    Dirección: Avenida Rivadavia y Avenida Entre Ríos<br>
    Estaciones cercanas de la línea: Congreso<br>
<br>
    <li><b>Barrio de Once</b></li>
<br>
    Esta es una de las zonas más populares para realizar compras económicas en la ciudad. Si bien no tiene marcas de renombre, hay ropa, zapatos, accesorios para el hogar y artículos de rubros varios con los mejores precios. También es una de las opciones elegidas para adquirir productos al por mayor. En este barrio se encuentra la estación de trenes de Once.<br>
    Estaciones cercanas de la línea: Plaza Miserere<br>
<br>
    <li><b>Parque Rivadavia</b></li>
<br>
    En el barrio de Caballito la línea A del subte transcurre bajo este parque. Fue inaugurado en 1928 y construido en los terrenos de la antigua finca de la familia Lezica. En su superficie de seis hectáreas hay varios atractivos, como un pequeño lago artificial, un anfiteatro, una antigua noria que ahora es una fuente y una pista de patinaje para chicos. Además, el parque es conocido por su feria de libros, revistas y discos usados, que funciona diariamente. Durante los domingos hay una feria dedicada a la venta, compra y canje de artículos relacionados con la filatelia y la numismática.<br>
<br>
    Dirección: Avenida Rivadavia 4800<br>
    Estaciones cercanas de la línea: Acoyte<br>
<br>
    <li><b>Mercado del Progreso</b></li>
<br>
    También en Caballito, este mercado gastronómico abrió sus puertas en 1889 y hasta ahora ofrece una amplia variedad de productos. En él hay bares, pizzerías, vinotecas, carnicerías, panaderías y pescaderías. Además incluye los rubros de tecnología, arte, decoración e indumentaria. Cuenta con 17 negocios a la calle y 174 puestos interiores. Su cubierta metálica recuerda a los mercados europeos.<br>
<br>
    Dirección: Avenida Rivadavia y Avenida del Barco Centenera<br>
    Estaciones cercanas de la línea: Primera junta<br>
<br>
    <li><b>Basílica de San José de Flores</b></li>
<br>
    Al llegar al final de su recorrido, la línea A ingresa en el barrio de Flores. Allí se encuentra esta parroquia, donde pasó su infancia y adolescencia el Papa Francisco. En ella, a los 17 años, decidió consagrar su vida a Dios.<br>
<br>
    Dirección: Avenida Rivadavia 6950<br>
    Estaciones cercanas de la línea: San José de Flores<br>
<br>
    <li><b>Barrio de Flores</b></li>
<br>
    La última estación de la línea se encuentra en pleno centro comercial. Al igual que Once, esta es otra de las zonas elegidas para realizar compras por un bajo costo. Perdete por su sinfín de negocios y galerías donde encontrarás las últimas prendas de moda a un precio muy económico.<br>
    Estaciones de la línea cercanas: San Pedrito<br>
<br>
    <b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a>
</ul>"
	},{
    "nombre": "¿Qué ver en tu viaje por la Línea B?",
    "fecha": "20-03-2018",
    "contenido":"<h1>¿Qué ver en tu viaje por la Línea B?</h1>
    Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea B:
<ul>
    <li><b>Luna Park</b></li>
<br>
    Esta línea comienza junto a un lugar emblemático de la Ciudad Autónoma de Buenos Aires: el Luna Park. Este estadio techado fue testigo de varios acontecimientos importantes desde sus incios. Allí se recibió al Papa Juan Pablo II y a artistas como Sinatra o Pavarotti. El deporte siempre tuvo un rol protagónico, ya que por allí pasaron mundiales de volley y básquet, más de veintitrés títulos de boxeo, tenis, ciclismo y más. En la actualidad es escenario de grandes recitales de artistas nacionales e internacionales.<br>
<br>
    Dirección: Avenida Eduardo Madero 420<br>
    Estaciones cercanas de la línea: Leandro N. Alem<br>
<br>
    <li><b>Calle Florida</b></li>
<br>
    Esta fue la primera calle peatonal del país y una de las más comerciales de la ciudad. Tiene una longitud de un kilómetro, comienza en la Avenida Rivadavia y finaliza en la Plaza San Martín. En ella hay locales de las principales marcas, que ofrecen indumentaria, calzados, juguetes, libros y más. También funcionan locales de comida rápida, heladerías y cafés. Dos de sus establecimientos más reconocidos son las Galerías Pacífico y la Galería Güemes, donde se mezclan comercios y un imponente estilo arquitectónico. A lo largo de la Calle Florida se puede disfrutar de diferentes expresiones artísticas como parejas bailando tango, grupos de música, estatuas vivientes y humoristas.<br>
<br>
    Estaciones cercanas de la línea: Florida<br>
<br>
    <li><b>Calle Corrientes</b></li>
<br>
    Esta avenida es uno de los principales ejes culturales de la ciudad. Si bien nace en el barrio de Puerto Madero y termina en el de Chacarita, su principal movimiento se daalrededor del Obelisco, entre la calle Esmeralda y la Avenida Callao. Posee una gran concentración de librerías, teatros, pizzerías y bares, por su vida nocturna se la conoce como “la calle que nunca duerme”. En sus localestocaron los grandes músicos de tango de las décadas de 1930, 1940 y 1950. La Calle Corrientes, como aún se la denomina, debe su nombre a la primera ciudad del Interior del país que apoyó la Independencia argentina.<br>
<br>
    Estaciones cercanas de la línea: Florida, Carlos Pellegrini, Uruguay y Callao<br>
<br>
    <li><b>Obelisco</b></li>
<br>
    El Obelisco es el mayor emblema de la ciudad y un punto obligado de visita. Fue inaugurado en 1936 para recordar el cuarto centenario de laprimera fundación de Buenos Airesy se ubica en el lugar donde fue izada por primera vez la bandera nacional en la ciudad. Tiene una altura de sesenta y siete metros. Posee una única puerta de entrada, detrás de la cual hay una escalera de doscientos seis escalones que lleva a la cima. Allí se encuentra un mirador con cuatro ventanas, aunque actualmente está prohibido el ingreso. Imposible no acercarse a este punto neurálgico de la Ciudad Autónoma de Buenos Aires.<br>
<br>
    Dirección: Avenida Corrientes y Avenida 9 de Julio<br>
    Estaciones cercanas de la línea: Carlos Pellegrini<br>
<br>
    <li><b>Amia (Asociación Mutual Israelita Argentina)</b></li>
<br>
    A tres cuadras de la estación de subte Pasteur, se encuentra la Amia. Este lugar es el espacio de articulación y participación de todos los judíos de la Argentina. En él se encuentra el Monumento a las víctimas de la Amia, construido en 1999 porYaacovAgam, artista cinético, plástico y escultor israelí. Recuerda a las personas fallecidas en el atentado a este edificio, destruido por una explosión en 1994. Está ubicado tras el muro de acceso, en un espacio llamado Plaza Seca.<br>
<br>
    Dirección: Pasteur 633<br>
    Estaciones cercanas de la línea: Pasteur - Amia<br>
<br>
    <li><b>Barrio de Once</b></li>
<br>
    Esta es una de las zonas más populares para realizar compras económicas en la ciudad. Si bien no tiene marcas de renombre, hay ropa, zapatos, accesorios para el hogar y artículos de rubros varios con los mejores precios. También es una de las opciones elegidas para adquirir productos al por mayor. En este barrio se encuentra la estación de trenes de Once.<br>
<br>
    Estaciones cercanas de la línea: Pueyrredón<br>
<br>
    <li><b>Abasto Shopping Center</b></li>
<br>
    Otra de las posibilidades para ir de compras por la zona es el Shopping Abasto. Este centro cuenta con un complejo de salas de cine, un museo para niños, juegos, locales comerciales, restaurantes y patios de comidas. Su historia se inicia en 1890, cuando en su lugar s e estableció una feria de carros que vendían frutas y verduras. Allí, en 1907 , se inauguró el Mercado del Abasto, que f ue el más grande de la Ciudad y funcionó hasta 1984. Luego se transformó en un shopping, que se puede visitar de lunes a domingo, de 10 a 22 horas.<br>
<br>
    Dirección: Avenida Corrientes 3247<br>
    Estaciones cercanas de la línea: Carlos Gardel<br>
<br>
    <li><b>Parque Centenario</b></li>
<br>
    En la mitad de su recorrido, la línea B se adentra en el barrio de Villa Crespo. Próximo a la estación Ángel Gallardo y limitando con el barrio de Almagro, se encuentra el Parque Centenario. Este espacio verde fue bautizado así en 1909 para conmemorar los cien años de la Revolución de Mayo. Incluye diversos atractivos, como un lago habitado por patos y peces, un anfiteatro donde se realizan espec táculos durante el verano, una fuente, juegos recreativos, murales populares y varias esculturas. Además, en su vereda externa funciona durante la semana una feria de libros y revistas usadas. En uno de sus extremos se ubica el Museo Bernardino Rivadavia d e ciencias naturales , el más antiguo de la Argentina.<br>
<br>
    Dirección: Avenida Ángel Gallardo y Río de Janeiro<br>
    Estaciones cercanas de la línea: Ángel Gallardo<br>
<br>
    <li><b>Cementerio de la Chacarita</b></li>
<br>
    Luego, en el barrio de Chacarita, el subte se topa con este cementerio. Es el más grande de la ciudad y tumba de celebridades como Aníbal Troilo, Adolfo Pedernera, Benito Quinquela Martín, Luis Sandrini, Norberto Napolitano (Pappo) y Alfredo Alcon, entre tantos otros. Para recorrerlo se puede participar de las visitas guiadas gratuitas, que se realizan el segundo y cuarto sábado de cada mes, a las 10 horas. Al lado del Cementerio, se encuentra el Parque los Andes. Una recomendación es visitarlo en primavera, cuando sus jacarandás florecen y tiñen el paisaje de color violeta.<br>
<br>
    Dirección: Avenida Guzman 730<br>
    Estaciones cercanas a la línea: Dorrego y Federico Lacroze<br>
<br>
    <li><b>Laberinto sin salida de Parque Chas</b></li>
<br>
    Al llegar al final del recorrido, la línea B ingresa en Parque Chas. Junto a la estación De los Incas, hay un conjunto de calles muy particular. La manzana de las calles Berna, Marsella, La Haya y Ginebra está diseñada en forma circular, y supone un laberinto para cualquier desprevenido que camine por ella. La leyenda nació en un cuento del escritor Alejandro Dolina, quien habla de este barrio característico por su difícil trazado de calles circulares y concluye : “En realidad, conviene no acercarse a Parque Chas”.<br>
<br>
    Estaciones cercanas de la línea: De los Incas - Parque Chas<br>
<br>
    <b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a>
</ul>"
  },{
		"nombre": "¿Qué ver en tu viaje por la Línea C?",
		"fecha": "20-03-2018",
    "contenido":"<h1>¿Qué ver en tu viaje por la Línea C?</h1>
    Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea C:
<ul>
    <li><b>Estación Constitución</b></li>
<br>
    La línea C comienza su recorrido en la Estación Constitución, que nuclea al Ferrocarril General Roca. Este monumental edificio es de estilo francés y se construyó en 1883. Fue el primero de su clase en la ciudad, luego las demás compañías ferroviarias lo imitarían. Es el punto de partida para los trenes que trasladan a miles de pasajeros a la zona sur del Gran Buenos Aires y de la Provincia de Buenos Aires.<br>
<br>
    Dirección: Avenida Brasil 113<br>
    Estaciones cercanas de la línea: Constitución<br>
<br>
    <li><b>San Telmo</b></li>
<br>
    Si viajas por la Línea C no podes dejar de visitar el barrio de San Telmo. Es uno de los más antiguos y tradicionales, sede del Casco Histórico y de muchas tanguerías. Punto obligado si querés adentrarte en el pasado de la Ciudad de Buenos Aires. Algunos de sus atractivos son: el Paseo de la Historieta, la Casa Mínima, el Mercado de San Telmo, la Plaza Dorrego, entre otros.<br>
<br>
    Estaciones cercanas de la línea: San Juan e Independencia.<br>
<br>
    <li><b>Ministerio de Desarrollo Social y Salud de La Nación (ex Ministerio de Obras Públicas o Edificio Evita)</b></li>
<br>
    Al salir del mundo subterráneo en la Avenida 9 de Julio, la vista se topa con este edificio. Alto y de color blanco, es el Ministerio de Desarrollo Social y Salud de la Nación. Se inauguró en 1936 y tiene un estilo racionalista. Pero lo que más lo caracteriza son dos obras que lleva desde 2011 en sus caras norte y sur y que representan el rostro de Eva Perón. Infaltable es sacarse una foto, con este rascacielos de fondo, en la Ciudad de Buenos Aires.<br>
<br>
    Dirección: Avenida 9 de Julio 1925<br>
    Estaciones cercanas de la línea: Moreno<br>
<br>
    <li><b>Obelisco</b></li>
<br>
    El Obelisco es el mayor emblema de la ciudad y un punto obligado de visita. Fue inaugurado en 1936 para recordar el cuarto centenario de la primera fundación de Buenos Aires y se ubica en el lugar donde fue izada por primera vez la bandera nacional en la ciudad. Tiene una altura de sesenta y siete metros. Posee una única puerta de entrada, detrás de la cual hay una escalera de doscientos seis escalones que lleva a la cima. Allí se encuentra un mirador con cuatro ventanas, aunque actualmente está prohibido el ingreso. Imposible no acercarse a este punto neurálgico de la Ciudad Autónoma de Buenos Aires.<br>
<br>
    Dirección: Avenida Corrientes y Avenida 9 de Julio<br>
    Estaciones de subte cercanas: Diagonal Norte<br>
<br>
    <li><b>Plaza San Martín</b></li>
<br>
    Es una de las plazas más antiguas de la Ciudad y escenario de importantes hechos históricos. En 1807, durante la segunda invasión inglesa, se libró aquí un combate que resultó en una victoria criolla. Y en 1812, el General San Martín instaló en esta zona los cuarteles del Regimiento de Granaderos a Caballo. Por eso, al cumplirse el centenario de su nacimiento en 1878, se le dio el nombre de Plaza San Martín. Frente a ella se encuentra el Edificio Kavanagh, un representante del estilo racionalista que se inauguró en 1930. En ese momento fue el más alto de Sudamérica, ya que mide 120 metros. Llama la atención su estilo escalonado, que se aprovechó para construir terrazas y miradores.<br>
<br>
    Dirección: Avenida Santa Fe y Avenida Maipú<br>
    Estaciones cercanas de la línea: General San Martín<br>
<br>
    <li><b>Estación Retiro</b></li>
<br>
    La línea C finaliza en otra de las estaciones ferroviarias más importantes de la ciudad: Retiro. Su edificio se inauguró en 1915 y es digno de fotografiar. En su sector frontal tiene grandes ventanales, confiterías y un hermoso hall central. Detrás se encuentran los andenes, bajo una imponente estructura de hierro, que fue una de las más grandes del mundo en su época. Nuclea a los ferrocarriles de las líneas Mitre, Belgrano y San Martín. Todos los días, los trenes que allí parten trasladan a miles de pasajeros al norte de la provincia y el país. A su lado se encuentra la terminal de micros de Retiro, que unen Buenos Aires con diferentes puntos del país.<br>
<br>
    Dirección: Avenida Ramos Mejía 1303<br>
    Estaciones cercanas de la línea: Retiro<br>
<br>
    <b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a>
</ul>"
	},{
		"nombre": "",
		"fecha": "",
    "contenido":""
	},{
		"nombre": "",
		"fecha": "",
    "contenido":""
	},{
		"nombre": "",
		"fecha": "",
    "contenido":""
	}
]
