[
  {
    "id":1,
		"nombre": "¿Qué ver en tu viaje por la Línea A?",
    "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea A...",
		"fecha": "19-03-2018",
"contenido": "Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea A:<br><br><ul><li><b>Casa Rosada</b></li><br>Junto al punto de partida de la línea está la Casa Rosada. Este palacio funciona como sede del Gobierno Nacional y como su nombre lo indica, es característico por el color rosado de sus muros. Consta de cuatro niveles en los que se puede conocer los diferentes salones, galerías y despachos utilizados por el Poder Ejecutivo Argentino. Las visitas guiadas en su interior se realizan los fines de semana y feriados, de 10 a 18 horas, y son gratuitas.<br>Dirección: Balcarce 50<br>Estaciones cercanas de la línea: Plaza de Mayo<br><br><li><b>Plaza de Mayo</b></li><br>Enfrente de la Casa Rosada se encuentra la Plaza de Mayo, la más antigua de Buenos Aires y escenario de los acontecimientos políticos más trascendentales de la historia argentina. Allí se realizó la Revolución del 25 de Mayo de 1810, que abrió el camino para la independencia del país y por la cual lleva su nombre. A su alrededor se ubican varios edificios históricos y gubernamentales. En su centro hay dos monumentos muy importantes: la Pirámide de Mayo, y el monumento a Manuel Belgrano.<br><br>Dirección: Avenida Hipólito Yrigoyen y Balcarce<br>Estaciones cercanas de la línea: Plaza de Mayo y Perú<br><br><li><b>Café Tortoni</b></li><br>Este es el bar más antiguo de la Ciudad, data de 1858.Entre sus clientes más destacados se encontraban los escritores Jorge Luis Borges, Federico García Lorca y Julio Cortázar, así como el músico Carlos Gardel. Actualmente se puede disfrutar de un café en sus mesas o de uno de los espectáculos de jazz y tango que se presentan en el subsuelo.<br><br>Dirección: Avenida de Mayo 825<br>Estaciones cercanas de la línea: Piedras<br><br><li><b>Ministerio de Desarrollo Social y Salud de La Nación (ex Ministerio de Obras Públicas o Edificio Evita)</b></li><br>Al salir del mundo subterráneo en la Avenida 9 de Julio y mirar hacia el sur, la vista se topa con este edificio. Alto y de color blanco, es el Ministerio de Desarrollo Social y Salud de la Nación. Se inauguró en 1936 y tiene un estilo racionalista. Pero lo que más lo caracteriza son dos obras que lleva desde 2011 en sus caras norte y sur, que representan el rostro de Eva Perón. Infaltable es sacarse una foto, con este rascacielos de fondo, en la Ciudad de Buenos Aires.<br><br>Dirección: Avenida 9 de Julio 1925<br>Estaciones cercanas de la línea: Lima<br><br><li><b>Palacio Barolo</b></li><br>Este edificio fue construido para el empresario Luigi Barolo. Inaugurado en 1923, fue en ese entonces el más alto de Sudamérica. El Palacio Barolo hace referencia a la Divina Comedia de Dante Alighieri y presenta una arquitectura única con mezcla de estilos, entre ellos el hindú. Para conocer su interior se pueden realizar visitas guiadas, en las que se visita un mirador de 360 grados y el antiguo Faro en su parte superior, con una hermosa vista panorámica de la ciudad. Las visitas tienen un costo de $290 y se realizan los lunes, miércoles, jueves, viernes, sábados y feriados, de 10 a 18 horas.<br><br>Dirección: Avenida de Mayo 1370<br>Estaciones cercanas de la línea: Sáenz Peña<br><br><li><b>Congreso</b></li><br>Este hermoso palacio es una parada obligatoria para fotografiar. Empezó a construirse en 1898 y se terminó en 1946. Sus paredes están revestidas en piedra caliza gris y su cúpula de ochenta metros de altura puede verse desde la Avenida de Mayo. Su estructura está revestida en cobre lo que hace que, en contacto con la atmósfera, adquiera su color verde característico.Frente al palacio se encuentra la Plaza del Congreso, inaugurada durante los festejos del centenario de la Revolución de Mayo de 1810. En ella se alza un monolito que indica el kilómetro cero de las rutas nacionales y el Monumento de los dos Congresos, punto clave de la zona que simboliza la República, la Asamblea de 1813 y el Congreso de Tucumán de 1816. Junto con el Congreso conforman un imperdible conjunto arquitectónico.<br><br>Dirección: Avenida Rivadavia y Avenida Entre Ríos<br>Estaciones cercanas de la línea: Congreso<br><br><li><b>Barrio de Once</b></li><br>Esta es una de las zonas más populares para realizar compras económicas en la ciudad. Si bien no tiene marcas de renombre, hay ropa, zapatos, accesorios para el hogar y artículos de rubros varios con los mejores precios. También es una de las opciones elegidas para adquirir productos al por mayor. En este barrio se encuentra la estación de trenes de Once.<br>Estaciones cercanas de la línea: Plaza Miserere<br><br><li><b>Parque Rivadavia</b></li><br>En el barrio de Caballito la línea A del subte transcurre bajo este parque. Fue inaugurado en 1928 y construido en los terrenos de la antigua finca de la familia Lezica. En su superficie de seis hectáreas hay varios atractivos, como un pequeño lago artificial, un anfiteatro, una antigua noria que ahora es una fuente y una pista de patinaje para chicos. Además, el parque es conocido por su feria de libros, revistas y discos usados, que funciona diariamente. Durante los domingos hay una feria dedicada a la venta, compra y canje de artículos relacionados con la filatelia y la numismática.<br><br>Dirección: Avenida Rivadavia 4800<br>Estaciones cercanas de la línea: Acoyte<br><br><li><b>Mercado del Progreso</b></li><br>También en Caballito, este mercado gastronómico abrió sus puertas en 1889 y hasta ahora ofrece una amplia variedad de productos. En él hay bares, pizzerías, vinotecas, carnicerías, panaderías y pescaderías. Además incluye los rubros de tecnología, arte, decoración e indumentaria. Cuenta con 17 negocios a la calle y 174 puestos interiores. Su cubierta metálica recuerda a los mercados europeos.<br><br>Dirección: Avenida Rivadavia y Avenida del Barco Centenera<br>Estaciones cercanas de la línea: Primera junta<br><br><li><b>Basílica de San José de Flores</b></li><br>Al llegar al final de su recorrido, la línea A ingresa en el barrio de Flores. Allí se encuentra esta parroquia, donde pasó su infancia y adolescencia el Papa Francisco. En ella, a los 17 años, decidió consagrar su vida a Dios.<br><br>Dirección: Avenida Rivadavia 6950<br>Estaciones cercanas de la línea: San José de Flores<br><br><li><b>Barrio de Flores</b></li><br>La última estación de la línea se encuentra en pleno centro comercial. Al igual que Once, esta es otra de las zonas elegidas para realizar compras por un bajo costo. Perdete por su sinfín de negocios y galerías donde encontrarás las últimas prendas de moda a un precio muy económico.<br>Estaciones de la línea cercanas: San Pedrito<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
	},{
    "id":2,
"nombre": "¿Qué ver en tu viaje por la Línea B?",
"descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea B...",
"fecha": "20-03-2018",
"contenido":"<p>Si est&aacute;s de paseo en la Ciudad Aut&oacute;noma de Buenos Aires, o sos porte&ntilde;o pero quer&eacute;s turistear un<br />rato, hay algunos lugares que no pod&eacute;s dejar de ver. Aprovech&aacute; para disfrutar de los siguientes<br />atractivos que se encuentran cerca de la L&iacute;nea B:</p><ul><li>Luna Park</li></ul><p>Esta l&iacute;nea comienza junto a un lugar emblem&aacute;tico de la Ciudad Aut&oacute;noma de Buenos Aires: el<br />Luna Park. Este estadio techado fue testigo de varios acontecimientos importantes desde sus<br />incios. All&iacute; se recibi&oacute; al Papa Juan Pablo II y a artistas como Sinatra o Pavarotti. El deporte siempre<br />tuvo un rol protag&oacute;nico, ya que por all&iacute; pasaron mundiales de volley y b&aacute;squet, m&aacute;s de veintitr&eacute;s<br />t&iacute;tulos de boxeo, tenis, ciclismo y m&aacute;s. En la actualidad es escenario de grandes recitales de<br />artistas nacionales e internacionales.</p><p>Direcci&oacute;n: Avenida Eduardo Madero 420</p><p>Estaciones cercanas de la l&iacute;nea: Leandro N. Alem</p><ul><li>Calle Florida</li></ul><p>Esta fue la primera calle peatonal del pa&iacute;s y una de las m&aacute;s comerciales de la ciudad. Tiene una<br />longitud de un kil&oacute;metro, comienza en la Avenida Rivadavia y finaliza en la Plaza San Mart&iacute;n. En<br />ella hay locales de las principales marcas, que ofrecen indumentaria, calzados, juguetes, libros y<br />m&aacute;s. Tambi&eacute;n funcionan locales de comida r&aacute;pida, helader&iacute;as y caf&eacute;s. Dos de sus establecimientos<br />m&aacute;s reconocidos son las Galer&iacute;as Pac&iacute;fico y la Galer&iacute;a G&uuml;emes, donde se mezclan comercios y un<br />imponente estilo arquitect&oacute;nico. A lo largo de la Calle Florida se puede disfrutar de diferentes<br />expresiones art&iacute;sticas como parejas bailando tango, grupos de m&uacute;sica, estatuas vivientes y<br />humoristas.</p><p>Estaciones cercanas de la l&iacute;nea: Florida</p><ul><li>Calle Corrientes</li></ul><p>Esta avenida es uno de los principales ejes culturales de la ciudad. Si bien nace en el barrio de<br />Puerto Madero y termina en el de Chacarita, su principal movimiento se da alrededor del Obelisco,<br />entre la calle Esmeralda y la Avenida Callao. Posee una gran concentraci&oacute;n de librer&iacute;as, teatros,<br />pizzer&iacute;as y bares, por su vida nocturna se la conoce como &ldquo;la calle que nunca duerme&rdquo;. En sus<br />locales tocaron los grandes m&uacute;sicos de tango de las d&eacute;cadas de 1930, 1940 y 1950. La Calle<br />Corrientes, como a&uacute;n se la denomina, debe su nombre a la primera ciudad del Interior del pa&iacute;s que<br />apoy&oacute; la Independencia argentina.</p><p>Estaciones cercanas de la l&iacute;nea: Florida, Carlos Pellegrini, Uruguay y Callao</p><ul><li>Obelisco</li></ul><p>El Obelisco es el mayor emblema de la ciudad y un punto obligado de visita. Fue inaugurado en<br />1936 para recordar el cuarto centenario de la primera fundaci&oacute;n de Buenos Aires y se ubica en el<br />lugar donde fue izada por primera vez la bandera nacional en la ciudad. Tiene una altura de<br />sesenta y siete metros. Posee una &uacute;nica puerta de entrada, detr&aacute;s de la cual hay una escalera de<br />doscientos seis escalones que lleva a la cima. All&iacute; se encuentra un mirador con cuatro ventanas,<br />aunque actualmente est&aacute; prohibido el ingreso. Imposible no acercarse a este punto neur&aacute;lgico de<br />la Ciudad Aut&oacute;noma de Buenos Aires.</p><p>Direcci&oacute;n: Avenida Corrientes y Avenida 9 de Julio</p><p>Estaciones cercanas de la l&iacute;nea: Carlos Pellegrini</p><ul><li>Amia (Asociaci&oacute;n Mutual Israelita Argentina)</li></ul><p>A tres cuadras de la estaci&oacute;n de subte Pasteur, se encuentra la Amia. Este lugar es el espacio de<br />articulaci&oacute;n y participaci&oacute;n de todos los jud&iacute;os de la Argentina. En &eacute;l se encuentra el Monumento a<br />las v&iacute;ctimas de la Amia, construido en 1999 por Yaacov Agam, artista cin&eacute;tico, pl&aacute;stico y escultor<br />israel&iacute;. Recuerda a las personas fallecidas en el atentado a este edificio, destruido por una<br />explosi&oacute;n en 1994. Est&aacute; ubicado tras el muro de acceso, en un espacio llamado Plaza Seca.</p><p>Direcci&oacute;n: Pasteur 633</p><p>Estaciones cercanas de la l&iacute;nea: Pasteur- Amia</p><ul><li>Barrio de Once</li></ul><p>Esta es una de las zonas m&aacute;s populares para realizar compras econ&oacute;micas en la ciudad. Si bien no<br />tiene marcas de renombre, hay ropa, zapatos, accesorios para el hogar y art&iacute;culos de rubros varios<br />con los mejores precios. Tambi&eacute;n es una de las opciones elegidas para adquirir productos al por<br />mayor. En este barrio se encuentra la estaci&oacute;n de trenes de Once.</p><p>Estaciones cercanas de la l&iacute;nea: Pueyrred&oacute;n</p><ul><li>Abasto Shopping Center</li></ul><p>Otra de las posibilidades para ir de compras por la zona es el Shopping Abasto. Este centro cuenta<br />con un complejo de salas de cine, un museo para ni&ntilde;os, juegos, locales comerciales, restaurantes y<br />patios de comidas. Su historia se inicia en 1890, cuando en su lugar se estableci&oacute; una feria de<br />carros que vend&iacute;an frutas y verduras. All&iacute;, en 1907, se inaugur&oacute; el Mercado del Abasto, que fue el<br />m&aacute;s grande de la Ciudad y funcion&oacute; hasta 1984.Luego se transform&oacute; en un shopping, que se<br />puede visitar de lunes a domingo, de 10 a 22 horas.</p><p>Direcci&oacute;n: Avenida Corrientes 3247</p><p>Estaciones cercanas de la l&iacute;nea: Carlos Gardel</p><ul><li>Parque Centenario</li></ul><p>En la mitad de su recorrido, la l&iacute;nea B se adentra en el barrio de Villa Crespo. Pr&oacute;ximo a la estaci&oacute;n<br />&Aacute;ngel Gallardo y limitando con el barrio de Almagro, se encuentra el Parque Centenario. Este<br />espacio verde fue bautizado as&iacute; en 1909 para conmemorar los cien a&ntilde;os de la Revoluci&oacute;n de Mayo.<br />Incluye diversos atractivos, como un lago habitado por patos y peces, un anfiteatro donde se<br />realizan espect&aacute;culos durante el verano, una fuente, juegos recreativos, murales populares y<br />varias esculturas. Adem&aacute;s, en su vereda externa funciona durante la semana una feria de libros y<br />revistas usadas. En uno de sus extremos se ubica el Museo Bernardino Rivadavia de ciencias naturales,<br />el m&aacute;s antiguo de la Argentina.</p><p>Direcci&oacute;n: Avenida &Aacute;ngel Gallardo y R&iacute;o de Janeiro</p><p>Estaciones cercanas de la l&iacute;nea: &Aacute;ngel Gallardo</p><ul><li>Cementerio de la Chacarita</li></ul><p>Luego, en el barrio de Chacarita, el subte se topa con este cementerio. Es el m&aacute;s grande de la<br />ciudad y tumba de celebridades como An&iacute;bal Troilo, Adolfo Pedernera, Benito Quinquela Mart&iacute;n,<br />Luis Sandrini, Norberto Napolitano (Pappo) y Alfredo Alcon, entre tantos otros. Para recorrerlo se<br />puede participar de las visitas guiadas gratuitas, que se realizan el segundo y cuarto s&aacute;bado de<br />cada mes, a las 10 horas.</p><p>Al lado del Cementerio, se encuentra el Parque los Andes. Una recomendaci&oacute;n es visitarlo en<br />primavera, cuando sus jacarand&aacute;s florecen y ti&ntilde;en el paisaje de color violeta.</p><p>Direcci&oacute;n: Avenida Guzman730</p><p>Estaciones cercanas a la l&iacute;nea: Dorrego y Federico Lacroze</p><ul><li>Laberinto sin salida de Parque Chas</li></ul><p>Al llegar al final del recorrido, la l&iacute;nea B ingresa en Parque Chas. Junto a la estaci&oacute;n De los incas,<br />hay un conjunto de calles muy particular. La manzana de las calles Berna, Marsella, La Haya y<br />Ginebra est&aacute; dise&ntilde;ada en forma circular, y supone un laberinto para cualquier desprevenido que<br />camine por ella. La leyenda naci&oacute; en un cuento del escritor Alejandro Dolina, quien habla de este<br />barrio caracter&iacute;stico por su dif&iacute;cil trazado de calles circulares y concluye: &ldquo;En realidad, conviene no<br />acercarse a Parque Chas&rdquo;.</p><p>Estaciones cercanas de la l&iacute;nea: De los incas- Parque Chas</p><p>&nbsp;</p><p>Fuente: <a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></p>"
  },{
    "id":3,
		"nombre": "¿Qué ver en tu viaje por la Línea C?",
    "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea C...",
		"fecha": "20-03-2018",
"contenido":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea C:<br><br><ul><li><b>Estación Constitución</b></li><br>La línea C comienza su recorrido en la Estación Constitución, que nuclea al Ferrocarril General Roca. Este monumental edificio es de estilo francés y se construyó en 1883. Fue el primero de su clase en la ciudad, luego las demás compañías ferroviarias lo imitarían. Es el punto de partida para los trenes que trasladan a miles de pasajeros a la zona sur del Gran Buenos Aires y de la Provincia de Buenos Aires.<br><br>Dirección: Avenida Brasil 113<br>Estaciones cercanas de la línea: Constitución<br><br><li><b>San Telmo</b></li><br>Si viajas por la Línea C no podes dejar de visitar el barrio de San Telmo. Es uno de los más antiguos y tradicionales, sede del Casco Histórico y de muchas tanguerías. Punto obligado si querés adentrarte en el pasado de la Ciudad de Buenos Aires. Algunos de sus atractivos son: el Paseo de la Historieta, la Casa Mínima, el Mercado de San Telmo, la Plaza Dorrego, entre otros.<br><br>Estaciones cercanas de la línea: San Juan e Independencia.<br><br><li><b>Ministerio de Desarrollo Social y Salud de La Nación (ex Ministerio de Obras Públicas o Edificio Evita)</b></li><br>Al salir del mundo subterráneo en la Avenida 9 de Julio, la vista se topa con este edificio. Alto y de color blanco, es el Ministerio de Desarrollo Social y Salud de la Nación. Se inauguró en 1936 y tiene un estilo racionalista. Pero lo que más lo caracteriza son dos obras que lleva desde 2011 en sus caras norte y sur y que representan el rostro de Eva Perón. Infaltable es sacarse una foto, con este rascacielos de fondo, en la Ciudad de Buenos Aires.<br><br>Dirección: Avenida 9 de Julio 1925<br>Estaciones cercanas de la línea: Moreno<br><br><li><b>Obelisco</b></li><br>El Obelisco es el mayor emblema de la ciudad y un punto obligado de visita. Fue inaugurado en 1936 para recordar el cuarto centenario de la primera fundación de Buenos Aires y se ubica en el lugar donde fue izada por primera vez la bandera nacional en la ciudad. Tiene una altura de sesenta y siete metros. Posee una única puerta de entrada, detrás de la cual hay una escalera de doscientos seis escalones que lleva a la cima. Allí se encuentra un mirador con cuatro ventanas, aunque actualmente está prohibido el ingreso. Imposible no acercarse a este punto neurálgico de la Ciudad Autónoma de Buenos Aires.<br><br>Dirección: Avenida Corrientes y Avenida 9 de Julio<br>Estaciones de subte cercanas: Diagonal Norte<br><br><li><b>Plaza San Martín</b></li><br>Es una de las plazas más antiguas de la Ciudad y escenario de importantes hechos históricos. En 1807, durante la segunda invasión inglesa, se libró aquí un combate que resultó en una victoria criolla. Y en 1812, el General San Martín instaló en esta zona los cuarteles del Regimiento de Granaderos a Caballo. Por eso, al cumplirse el centenario de su nacimiento en 1878, se le dio el nombre de Plaza San Martín. Frente a ella se encuentra el Edificio Kavanagh, un representante del estilo racionalista que se inauguró en 1930. En ese momento fue el más alto de Sudamérica, ya que mide 120 metros. Llama la atención su estilo escalonado, que se aprovechó para construir terrazas y miradores.<br><br>Dirección: Avenida Santa Fe y Avenida Maipú<br>Estaciones cercanas de la línea: General San Martín<br><br><li><b>Estación Retiro</b></li><br>La línea C finaliza en otra de las estaciones ferroviarias más importantes de la ciudad: Retiro. Su edificio se inauguró en 1915 y es digno de fotografiar. En su sector frontal tiene grandes ventanales, confiterías y un hermoso hall central. Detrás se encuentran los andenes, bajo una imponente estructura de hierro, que fue una de las más grandes del mundo en su época. Nuclea a los ferrocarriles de las líneas Mitre, Belgrano y San Martín. Todos los días, los trenes que allí parten trasladan a miles de pasajeros al norte de la provincia y el país. A su lado se encuentra la terminal de micros de Retiro, que unen Buenos Aires con diferentes puntos del país.<br><br>Dirección: Avenida Ramos Mejía 1303<br>Estaciones cercanas de la línea: Retiro<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
	},{
    "id":4,
		"nombre": "¿Qué ver en tu viaje por la Línea D?",
    "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea D...",
		"fecha": "21-03-2018",
"contenido":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea D:<br><br><ul><li><b>Catedral Metropolitana</b></li><br>La Línea D es una de las más turísticas, y como no podía ser de otra forma, comienza junto a uno de los principales destinos a visitar en la ciudad: la Catedral Metropolitana. Ubicada frente a Plaza de Mayo, es la principal sede de la Iglesia Católica de la Argentina. Su edificio guarda una historia particular, ya que fue construido seis veces. La primera vez fue en 1593, cuando era una capilla de adobe, y la última comenzó en 1752. Su estructura final es neoclásica y llama la atención ya que se asemeja a un templo griego. En una de sus naves laterales se encuentra un mausoleo con los restos del general José de San Martín. Además, la Catedral funciona como museo en honor al Papa Francisco, ya que desde 1998 y hasta su consagración como Sumo Pontífice fue Arzobispo de Buenos Aires. El horario de la iglesia es de lunes a viernes de 8 a 19 horas y sábados y domingos de 9 a 19:30 horas. Dispone de un servicio de visitas guiadas y de audioguías en diferentes idiomas.<br><br>Dirección: Avenida Rivadavia y Avenida San Martín<br>Estaciones cercanas de la línea: Catedral<br><br><li><b>Plaza de Mayo</b></li><br>Enfrente de la Catedral se encuentra la Plaza de Mayo, la más antigua de Buenos Aires y escenario de los acontecimientos políticos más trascendentales de la historia argentina. Allí se realizó la Revolución del 25 de Mayo de 1810, que abrió el camino para la independencia del país y por la cual lleva el nombre. A su alrededor se ubican varios edificios históricos y gubernamentales. En su centro hay dos monumentos muy importantes: la Pirámide de Mayo, y el monumento a Manuel Belgrano.<br><br>Dirección: Avenida Hipólito Yrigoyen y Balcarce<br>Estaciones cercanas de la línea: Catedral<br><br><li><b>Obelisco</b></li><br>El Obelisco es el mayor emblema de la ciudad y un punto obligado de visita. Fue inaugurado en 1936 para recordar el cuarto centenario de laprimera fundación de Buenos Aires y se ubica en el lugar donde fue izada por primera vez la bandera nacional en la ciudad. Tiene una altura de sesenta y siete metros. Posee una única puerta de entrada, detrás de la cual hay una escalera de doscientos seis escalones que lleva a la cima. Allí se encuentra un mirador con cuatro ventanas, aunque actualmente está prohibido el ingreso. Imposible no acercarse a este punto neurálgico de la Ciudad Autónoma de Buenos Aires.<br><br>Dirección: Avenida Corrientes y Avenida 9 de Julio<br>Estaciones cercanas de la línea: 9 de Julio<br><br><li><b>Palacio de Justicia - Tribunales</b></li><br>La línea D continúa su camino junto a otro de los edificios emblemáticos de la Argentina: el Palacio de Justicia. Conocido como Palacio de Tribunales, es sede del Poder Judicial y de la Suprema Corte de Justicia de la Nación. Su estilo es neoclásico con influencias griegas y romanas, y se encuentra frente a la Plaza Lavalle.<br><br>Dirección: Talcahuano 550<br>Estaciones cercanas de la línea: Tribunales<br><br><li><b>Palacio de Aguas Corrientes</b></li><br>Este edificio fue el primer Gran Depósito Distribuidor de agua que tuvo la Ciudad de Buenos Aires, inaugurado en marzo de 1894. Su fachada está revestida con más de 130 mil ladrillos esmaltados y 170 mil piezas cerámicas fabricadas en Bélgica e Inglaterra. En su interior se esconde una obra monumental para la época, 3 pisos de tanques sostenidos por 180 columnas capaces de albergar más de 72 millones de litros de agua para el abastecimiento de la ciudad. Se puede visitar su Museo del Agua y la Historia Sanitaria, de 9 a 13 horas.<br><br>Dirección: Avenida Córdoba 1950<br>Estaciones cercanas de la línea: Callao y Facultad de Medicina <br><br><li><b>Avenida Santa Fe</b></li><br>Al continuar con su recorrido, la Línea D sigue el trayecto de esta calle comercial. En ella se pueden encontrar ropa, zapatos y otros productos. Además, es recomendable visitar dos espacios muy particulares por la zona. Uno es el Ateneo Gran Splendid (Av. Santa Fe 1860), una inmensa librería que antes era un cine y que en su interior emula al Teatro de la Opera de París. Su confitería se ubica donde antes estaba el escenario y lo que eran palcos hoy son pequeños salones de lectura. Otro lugar muy visitado es la Galería Bond Street, un espacio de tres pisos dedicados al rock, el metal, la cultura japonesa y los tatuajes.<br><br>Estaciones cercanas de la línea: Pueyrredón<br><br><li><b>La Rural</b></li><br>Este es el principal predio ferial de la Ciudad, perteneciente a la Sociedad Rural Argentina. Aquí se realiza la Exposición de Ganadería, Agricultura e Industria cada mes de julio, para mostrar los avances de la industria nacional y exponer los mejores ejemplares de las distintas especies y razas vacunas, equinas, porcinas, ovinas y de granja del país. Además, a lo largo del año se llevan a cabo numerosos eventos como congresos nacionales e internacionales, ferias, convenciones, espectáculos y exposiciones. Enfrente se encuentra la Plaza Italia, en cuyos alrededores estacionan los \"mateos\", carruajes de caballos que realizan paseos turísticos.<br><br>Dirección: Avenida Santa Fe 4201<br>Estaciones cercanas de la línea: Plaza Italia<br><br><li><b>Palermo</b></li><br>Palermo es el barrio más extenso de la ciudad y uno de los que nunca pasa de moda. Allí podrás encontrar tiendas de diseño, restaurantes de autor, bares de vanguardia y muchas opciones más para pasear e ir de compras. La línea D transcurre junto a uno de sus atractivos principales: los Bosques de Palermo. Es uno de los espacios verdes más grandes de la ciudad, los porteños lo visitan para hacer picnics o practicar deportes. Allí hay dos lagos artificiales que se pueden recorrer en bote o en bicicletas de agua. Además, entre sus árboles se encuentran otros destinos muy interesantes para visitar, como El Rosedal, el Planetario Galileo Galilei, el Hipódromo Argentino de Palermo, el Jardín Japonés y el Jardín Botánico.<br><br>Estaciones cercanas de la línea: Palermo<br><br><li><b>Barrio Chino</b></li><br>En Belgrano, la línea D se topa con el Barrio Chino de Buenos Aires. El mismo surgió gracias a una oleada inmigratoria que se estableció durante la década de 1980 en la zona. Estas familias chinas, japonesas y taiwanesas abrieron numerosos restaurantes decocina asiática, locales a la calle e incluso uno de los primeros templos budistas de la ciudad, el Templo Chong Kuan. Si vas a visitar el Barrio Chino, lo más recomendable es ingresar por el imponente arco de acceso, ubicado en Juramento y Arribeños. Luego encontrarás tiendas y supermercados con productos típicos orientales, desde alimentos importados hasta objetos de decoración o locales de anime. Si bien los comercios están abiertos de lunes a viernes, el mayor movimiento de gente se da en los fines de semana.<br><br>Estaciones cercanas de la línea: José Hernández y Juramento.<br><br><li><b>Avenida Cabildo</b></li><br>Al llegar al final de su recorrido, la línea D transcurre bajo la Avenida Cabildo. Ésta es uno de los principales centros de compras y paseo del barrio de Belgrano. Nace en la Avenida Dorrego, en el barrio de Palermo, y se extiende por casi seis kilómetros hacia el Norte hasta el Puente Saavedra.<br><br>Estaciones cercanas de la línea: Congreso de Tucumán<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
	},{
    "id":5,
		"nombre": "¿Qué ver en tu viaje por la Línea E?",
    "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea E...",
		"fecha": "21-03-2018",
"contenido":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea E:<br><br><ul><li><b>El Cabildo</b></li><br>El punto de partida de la Línea E se encuentra a un lado del Cabildo de Buenos Aires. Este edificio fue sede de la administración colonial y ocupa el mismo lugar desde 1580. En 1810 tuvo lugar aquí la Revolución del 25 de Mayo, puntapié inicial para la independencia argentina. Desde 1938 el Cabildo alberga el Museo Histórico Nacional del Cabildo de Buenos Aires y de la Revolución de Mayo. Se lo puede visitar de martes a domingos, pagando un bono contribución de $15.<br><br>Dirección: Bolívar 65<br>Estaciones cercanas de la línea: Bolívar<br><br><li><b>Plaza de Mayo</b></li><br>Enfrente del Cabildo se encuentra la Plaza de Mayo, la más antigua de Buenos Aires y escenario de los acontecimientos políticos más trascendentales de la historia argentina. Allí se realizó la Revolución del 25 de Mayo de 1810, que abrió el camino para la independencia del país y por la cual lleva el nombre. A su alrededor se ubican varios edificios históricos y gubernamentales. En su centro hay dos monumentos muy importantes: la Pirámide de Mayo, y el monumento a Manuel Belgrano.<br><br>Dirección: Avenida Hipólito Yrigoyen y Balcarce<br>Estaciones cercanas de la línea: Bolívar<br><br><li><b>San Telmo</b></li><br>Si viajás por la Línea E no podes dejar de visitar el barrio de San Telmo. Es uno de los más antiguos y tradicionales, sede del Casco Histórico y de muchas tanguerías. Punto obligado si querés adentrarte en el pasado de la Ciudad de Buenos Aires. Algunos de sus atractivos son: el Paseo de la Historieta, la Casa Mínima, el Mercado de San Telmo y la Plaza Dorrego, entre otros.<br><br>Estaciones cercanas de la línea: Belgrano e Independencia<br><br><li><b>Boedo</b></li><br>La línea E atraviesa el barrio porteño de Boedo. A comienzos del siglo XX, esta zona fue habitada por inmigrantes anarquistas y socialistas, que se expresaban culturalmente mediante grupos literarios y artísticos. Uno de ellos era el Grupo Boedo, formado por jóvenes escritores proletarios como  Roberto Arlt, que expresaban las injusticias de la sociedad. El tango también fue muy importante en las calles del barrio, ya que sus exponentes  se reunían en los cafés de la zona. En la actualidad se puede visitar el café \"Esquina Homero Manzi\", donde en 1948 el gran Homero Manzi escribió el tango Sur. Además, la línea E se mete en pleno centro comercial del barrio.<br><br>Estaciones cercanas de la línea: Boedo y Av. La Plata<br><br><li><b>Parroquia Medalla Milagrosa</b></li><br>Este templo es centro de peregrinación de cientos de fieles que se reúnen allí los días 27 de cada mes. Además, tiene la particularidad de ser la iglesia con más vitrales de la ciudad de Buenos Aires.<br><br>Dirección: Curapaligüe 1185.<br>Estaciones cercanas de la línea: Medalla Milagrosa<br><br><li><b>Cementerio San José de Flores</b></li><br>Al final de su recorrido la línea E se adentra en el barrio de Flores, donde se encuentra este cementerio. En su predio de 27 hectáreas están sepultadas muchas de las familias terratenientes que forjaron la historia del barrio. Además, aquí estuvieron enterrados los primeros judíos que fueron autorizados a tener sepultura en Buenos Aires. Por otra parte, en este cementerio aparece en numerosas tumbas la figura del \"hincha de fútbol fallecido\", que manifiestan la pertenencia de la persona a determinado club deportivo. Para conocer a fondo la historia del lugar se puede participar de las visitas guiadas gratuitas, que se realizan el primer y tercer sábado de cada mes, a las 11 horas.<br><br>Dirección: Avenida Varela y Balbastro<br>Estaciones cercanas de la línea: Plaza de los Virreyes - Eva Perón<br><br><b>Fuente: </b><a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></ul>"
},{
  "id":6,
  "nombre": "¿Qué ver en tu viaje por la Línea H?",
  "descripcion":"Si estás de paseo en la Ciudad Autónoma de Buenos Aires, o sos porteño pero querés turistear un rato, hay algunos lugares que no podés dejar de ver. Aprovechá para disfrutar de los siguientes atractivos que se encuentran cerca de la Línea H...",
  "fecha": "21-03-2018",
"contenido":"<p>Si est&aacute;s de paseo en la Ciudad Aut&oacute;noma de Buenos Aires, o sos porte&ntilde;o pero quer&eacute;s turistear un<br />rato, hay algunos lugares que no pod&eacute;s dejar de ver. Aprovech&aacute; para disfrutar de los siguientes<br />atractivos que se encuentran cerca de la L&iacute;nea H:</p><ul><li>Centro C&iacute;vico Parque Patricios</li></ul><p>La l&iacute;nea H tiene su punto de partida hacia el sur de la ciudad, en el barrio de Parque Patricios. En<br />esa zona se encuentra un edificio monumental: la sede del Gobierno de la Ciudad de Buenos Aires.<br />Esta construcci&oacute;n fue realizada por los estudios de arquitectura del m&iacute;tico Norman Foster,<br />imposible no fotografiar este monstruo de car&aacute;cter monol&iacute;tico, de gran altura y que ocupa la<br />totalidad de una manzana. Su planteo es simple y austero, pero tiene algunos aspectos que lo<br />hacen &uacute;nico: como su estructura de hormig&oacute;n armado que queda a la vista, su techo ondulado y<br />su fachada de vidrio. En el interior, desde el gran hall de entrada se ven los tres niveles de oficinas,<br />que no est&aacute;n divididos para seguir el criterio organizativo de &ldquo;open space&rdquo;. Adem&aacute;s, los grandes<br />ventanales permiten aprovechar la luz natural hasta &uacute;ltimo momento. Un lugar que<br />definitivamente deb&eacute;s conocer si and&aacute;s por Parque Patricios.</p><p>Direcci&oacute;n: Uspallata 3150</p><p>Estaciones cercanas de la l&iacute;nea: Hospitales y Parque Patricios</p><ul><li>Barrio de Once</li></ul><p>M&aacute;s adelante, la l&iacute;nea H se adentra en el barrio de Once. Esta es una de las zonas m&aacute;s populares<br />para realizar compras econ&oacute;micas en la ciudad. Si bien no tiene marcas de renombre, hay ropa,<br />zapatos, accesorios para el hogar y art&iacute;culos de rubros varios con los mejores precios. Tambi&eacute;n es<br />una de las opciones elegidas para adquirir productos al por mayor. En este barrio se encuentra la<br />estaci&oacute;n de trenes de Once.</p><p>Estaciones cercanas de la l&iacute;nea: Once-30 de diciembre y Corrientes.</p><ul><li>Avenida Santa Fe</li></ul><p>Al continuar con su recorrido, la L&iacute;nea H cruza esta calle comercial. En ella se pueden encontrar<br />ropa, zapatos y otros productos. Adem&aacute;s, es recomendable visitar dos espacios muy particulares<br />por la zona. Uno es el Ateneo Gran Splendid (Av. Santa Fe 1860), una inmensa librer&iacute;a que antes<br />era un cine y que en su interior emula al Teatro de la Opera de Par&iacute;s. Su confiter&iacute;a se ubica donde<br />antes estaba el escenario y lo que eran palcos hoy son peque&ntilde;os salones de lectura. Otro lugar<br />muy visitado es la Galer&iacute;a Bond Street, un espacio de tres pisos dedicados al rock, el metal, la<br />cultura japonesa y los tatuajes.</p><p>Estaciones cercanas de la l&iacute;nea: Santa Fe- Carlos Jauregui</p><ul><li>Recoleta</li></ul><p>Al final de su trayecto, la l&iacute;nea H concluye en el barrio de Recoleta. Esta es la zona m&aacute;s elegante de la<br />ciudad, en la cual se pueden visitar lugares como la Facultad de Derecho, la Floralis Gen&eacute;rica, el Museo<br />Nacional de Bellas Artes, la Biblioteca Nacional, la Plaza Francia, el Centro Cultural Recoleta, la Bas&iacute;lica<br />Nuestra Se&ntilde;ora del Pilar, el Cementerio de la Recoleta y muchos m&aacute;s. Ideal para terminar tu recorrido en la<br />capital del pa&iacute;s.</p><p>Estaciones cercanas de la l&iacute;nea: Las Heras</p><p>&nbsp;</p><p>Fuente: <a href=\"https://turismo.buenosaires.gob.ar\">https://turismo.buenosaires.gob.ar</a></p>"
},{
  "id":7,
  "nombre": "Juan Ciovini",
  "descripcion":"<span class=italic>\"Metrovías informa que el servicio se encuentra limitado entre Catedral y Juramento por conflicto gremial\"</span>. Así informaba la voz femenina que emitía los parlantes del subte porteño. Eran las 11 del primer lunes de diciembre, en la estación Pueyrredón de la Línea D...",
  "fecha": "21-03-2018",
"contenido":"<span class=italic>\"Metrovías informa que el servicio se encuentra limitado entre Catedral y Juramento por conflicto gremial\"</span>. Así informaba la voz femenina que emitía los parlantes del subte porteño. Eran las 11 del primer lunes de diciembre, en la estación Pueyrredón de la Línea D.<br>El tren tardaba en llegar y muchos usuarios lo esperaban en el andén. Sentado en el piso junto a una pared, había un joven. Era rubio de ojos claros, usaba una remera negra y una bermuda de jean. Estaba rodeado de todo tipo de cosas: baldes de pintura, tapas de aluminio, objetos de metal y bidones de agua.<br>El muchacho tomaba mate utilizando la tapa de su termo y comía galletitas. Miraba como las formaciones repletas de pasajeros continuaban su camino sin frenar en la estación, pero no se sorprendía: \"ésta es como mi casa\", avisaba. Luego se presentó: \"me llamo Juan Ciovini y hago percusión acá en el subte\".<br>Juan es percusionista y oriundo de Tierra del Fuego. En Buenos Aires toca en eventos y da clases de batería. Además es músico callejero. Comenzó en la calle Florida, hasta que en un día con mal clima bajó a actuar en el subte. Allí encontró un lugar en la estación Pueyrredón de la Línea D.<br>\"Toco acá casi siempre, pero esto no es de nadie entonces puede venir cualquiera. Generalmente estamos los mismos aunque arranca el que viene primero, así nos manejamos nosotros\". Ese día Juan había llegado a las nueve, pero esperó hasta las once para empezar ya que había otro artista trabajando.<br><br><b>La batería</b><br><br>Al terminar el mate, Juan comenzó a tocar su peculiar batería. Descalzo y de rodillas, golpeó con sus palillos los elementos que tenía frente a él y empezó a moverse al son del ritmo. Apretó los labios en señal de concentración, pero no apartó la vista del instrumento. Después de un rato, movió una tapa de olla sobre el piso generando un ruido agudo y más tarde tocó una corneta con sonido de bocina para cortar la melodía. Esa secuencia duró diez minutos.<br>Sus melodías tienen una base fija, pero él crea la canción a medida que va tocando. \"Si yo te digo pa, pa, pa, pa, pa, la gente del mundo va a responder pampam\" explicaba Juan aludiendo al ritmo del conocido tapa, tapita, tapón, \"eso hago con mi música. Yo mismo me pregunto algo con la mano izquierda y me respondo con la derecha. Toco algunos ritmitos armados que sé que suenan, después improviso un largo rato, y cuando me canso voy a otra cosa. Tengo varios elementos sorpresa, para que la gente también diga: mirá, está haciendo algo nuevo\".<br>Pero lo que más llama la atención es su batería, que está formada por elementos de la vida cotidiana. Un balde de pintura de veinte litros funciona como bombo, junto a otro más pequeño. Además tiene un bidón de agua de cinco litros, una fuente de metal, platillos cortados, un pedazo de chapa, tapas de pava, una corneta de plástico, repuestos de lo que era un motor (\"eso parecía cuando lo encontré en la calle\", aclaraba Juan), un termo y su tapa, platillos chicos rotos, una pandereta, una pala, timbres de mostrador, pezuñas de vaca, una olla, un tapón y otras cosas más que se pierden en la totalidad del instrumento. Cada uno equivale a una parte de la batería tradicional y generan sonidos con diferentes tonos. Diariamente, Juan traslada estos elementos a su lugar de trabajo en el subte. \"Todo entra en el balde grande, está ideado para eso\".<br><br><b>\"Sos un capo\"</b><br><br>Juan toca en el subte tres horas por día. A lo largo de esa jornada, su novedosa batería llama la atención y provoca que los usuarios que esperan el subte se queden a mirarlo, a veces hasta dejando pasar algunos trenes.<br>Esa mañana de diciembre no todas las formaciones paraban en la estación Pueyrredón por el conflicto gremial. Por eso, los pasajeros que usualmente hubiesen estado enojados, se distraían con la música de Juan. Él estaba compenetrado en su trabajo, y de vez en cuando levantaba la mirada para observar al público.<br>A su alrededor se formó una ronda de gente que lo filmaba, bailaba, colaboraba en la gorra y lo felicitaba. Algunos parecían hipnotizados con su música, como un joven que se paró enfrente de él y lo grabó durante un rato. Otros seguían su camino, pero al pasar le gritaban cosas como: \"sos un capo\". Pero los más emocionados eran los niños, que al pasar junto a él se ponían a bailar. Nadie pasaba inadvertido a la música de Juan.<br>\"La reacción de la gente en general es positiva. Pasa que no tienen escapatoria ¿viste?\" reflexionaba Juan más tarde. \"Por eso está bueno cambiarle un poco la energía a la gente. Capaz venís en un día medio, y aunque sea te distrae el momento que estas esperando el subte. En una de esas te das vuelta, escuchaste un rato y después llegas a tu casa con algo que contar, vas más contento por la vida. Espero, esa es mi meta\". Y al parecer lo logra.<br><br><b>Tip:</b> Podés disfrutar su nuevo trabajo discográfico, Eavadía, en el siguiente link: <a href=\"https://www.youtube.com/watch?v=7eWpxHHJ7Ig\">https://www.youtube.com/watch?v=7eWpxHHJ7Ig</a>"
},{
  "id":8,
  "nombre": "Alegría Subterránea",
  "descripcion":"Paula y Julieta tienen 22 años y estudian psicología. Ambas son integrantes de Alegría Subterránea, un grupo de personas que baja a intervenir el subte para alegrar y repartir amor a los pasajeros...",
  "fecha": "23-03-2018",
"contenido":"<p><em>Paula y Julieta tienen 22 a&ntilde;os y estudian psicolog&iacute;a.Ambas son integrantes de Alegr&iacute;a</em><br /><em>Subterr&aacute;nea, un grupo de personas que baja a intervenir el subte para alegrar y repartir amor a los</em><br /><em>pasajeros.</em></p><p>Una tarde de mi&eacute;rcoles nublada en Villa Crespo, Julieta abri&oacute; la puerta de su departamento.<br />Morocha, de mediana estatura y piel p&aacute;lida, su tono de voz era igual de dulce que su expresi&oacute;n. Al<br />ingresar en su hogar esta impresi&oacute;n aumentaba. Su gato dorm&iacute;a en un rinc&oacute;n, hab&iacute;a olor a<br />sahumerio en el aire y el mate esperando en la mesa. Junto a ella estaba sentada Paula. Con pelo<br />negro, un poco m&aacute;s alta que su amiga, cada dos por tres re&iacute;a a carcajadas con un fuerte tono de<br />voz. Ambas se encontraban listas para contar todo acerca del colectivo del cual forman parte:<br/>Alegr&iacute;aSubterr&aacute;nea.</p><p><em>&iquest;Qu&eacute; es Alegr&iacute;a subterr&aacute;nea?</em></p><p>Julieta: Es una movida que intenta romper las estructuras que est&aacute;n impuestas en el subte: que<br />nadie se mira, que se empujan, que est&aacute;n todos ortivas. Naci&oacute; hace diez a&ntilde;os, en 2007. Y va<br />pasando de generaci&oacute;n en generaci&oacute;n, nosotras ahora quedamos como las organizadoras y en su<br />momento &eacute;ramos peces nuevos. Es algo que no queremos que muera, que va creciendo a medida<br />que se mantiene.</p><p><em>&iquest;C&oacute;mo surgi&oacute;?</em></p><p>Paula: Empez&oacute; con dos amigos que iban a cantar y dar abrazos al subte. Algo muy tranquilo, la<br />consigna era no pasar la gorra ni pedir nada a cambio. Despu&eacute;s se sumaron tres, cuatro, cinco<br />personas m&aacute;s y ah&iacute; se form&oacute; Alegr&iacute;a Subterr&aacute;nea.</p><p><em>&iquest;Y c&oacute;mo funciona?</em></p><p>Julieta: Nos juntamos el &uacute;ltimo viernes de cada mes. Es s&uacute;per espont&aacute;neo el encuentro, porque<br />nunca sabemos qui&eacute;n va a ir. A veces pueden ser cuatro personas y otras quince. Siempre se<br />renueva la gente, es muy loco.</p><p><em>&iquest;Por qu&eacute; eligieron los viernes?</em></p><p>Julieta: Es cuando m&aacute;s gente puede asistir al evento. Tratamos de hacerlo un d&iacute;a de semana y fue<br />imposible, porque al otro d&iacute;a hay que ir a la facultad o trabajar y lleg&aacute;s tarde, es muy dif&iacute;cil<br />organizar. El viernes, como ya viene el fin de semana, est&aacute;s m&aacute;s tranqui y la gente se puede<br />prender. Es m&aacute;s que nada para que puedan ir todos.</p><p><em>&iquest;C&oacute;mo llega el p&uacute;blico a participar de los encuentros?</em></p><p>Julieta: &iexcl;Siempre caen nuevos integrantes! Todo es difusi&oacute;n por Facebook. Es muy zarpado como<br />se mueve la p&aacute;gina, todo el mundo te pregunta y habla al respecto.<br />Paula: Si, la gran mayor&iacute;a viene por Facebook o porque alguien le cont&oacute;.</p><p><em>&iquest;Ten&eacute;s que ser artista para participar?</em></p><p>Paula: No, justamente es uno de nuestros acuerdos. No hace falta saber nada, ni ser clown,<br />m&uacute;sico, ni &hellip; no se&hellip; nada. Ten&eacute;s que querer dar amor y recibirlo, eso es lo &uacute;nico que se necesita.<br />Julieta: Y ganas de experimentar algo loco, porque posta que es algo muy loco.</p><p><span style=\"font-size: 12pt;\"><strong>Un viernes por la noche</strong></span></p><p>Los viernes de <em>Alegr&iacute;a subterr&aacute;nea</em> comienzan un rato antes de bajar al subte. Todos los<br />alegradores se re&uacute;nen en una casa y se preparan para la intervenci&oacute;n. Aparte de vestirse cantan,<br />bailan y entran en confianza para lo que viene despu&eacute;s.</p><p>Julieta: Siempre nos juntamos m&aacute;s temprano, si bajamos a las nueve nos encontramos siete y<br />media para hacerla previa. La idea es preparar narices de payaso para entregar en el subte junto<br />con frasespositivas. Adem&aacute;s nos cambiamos, maquillamos&hellip;</p><p>Paula: Al principio se daban calcoman&iacute;as con palabras de amor, pero despu&eacute;s se complic&oacute; el<br />presupuesto, as&iacute; que estamos haciendo lo de las narices.</p><p>Julieta: Si, la nariz tiene frases escritas por nosotros, &iexcl;est&aacute; re bueno! Le entregamos la frase a la<br />gente en el subte, les pedimos que nos la lea y nos quedamos ah&iacute;, aplaudi&eacute;ndolos.</p><p>Encontrarse con los alegradores puede ser una experiencia muy particular. Un grupo de entre diez<br />y veinte personas vestidas de payasos entran al subtepara cantar, bailar, abrazar y regalar narices<br />a la gente. En el and&eacute;n juegan con los pasajeros que est&aacute;n esperando, pero adentro del vag&oacute;n es la<br />verdadera puesta en escena. Los pasillos se llenan de personas que festejan, se sientan con los<br />usuarios, se sacan fotos y hacen el trencito de la alegr&iacute;a. Algo que ten&eacute;s que vivir si usas<br />diariamente el subte de Buenos Aires.</p><p><em>&iquest;Van siempre a la misma l&iacute;nea?</em></p><p>Paula: Si&hellip; solemos manejarnos en la L&iacute;nea B.</p><p>Julieta: Todo depende del lugar de encuentro que acordemos, ahora justo nos queda cerca la B.<br />Hubo un momento muy chiquito que &iacute;bamos a la D, pero siempre nos conviene ir a la B.</p><p>Paula: La movida se inici&oacute; en la B porque el creador viv&iacute;a por la zona. Una vez fuimos a la A pero<br />dijimos:&rdquo; uy no &hellip; esto es muy raro, volvamos a la B&rdquo;.</p><p><em>&iquest;Cu&aacute;l es el recorrido?</em></p><p>Julieta: Nos subimos y vamos hasta la punta de la l&iacute;nea, volvemos al otro extremo y despu&eacute;s<br />regresamos a nuestra parada.</p><p>Paula: Por ejemplo entramos en Malabia, vamos a Rosas, de ah&iacute; a Alem y de vuelta a Malabia. Nos<br />tomamos el &uacute;ltimo subte, &iexcl;nos hemos quedado en el medio de la nada!</p><p><em>&iquest;Qu&eacute; hicieron entonces?</em></p><p>Julieta: Nos volvimos. &iexcl;Justo ese d&iacute;a fuimos un mont&oacute;n! La idea es regresar al lugar donde nos<br />encontramos porque ah&iacute; dejamos todas nuestras cosas, as&iacute; que caminamos todos juntos. &Eacute;ramos<br />como quince, nos tratamos de subir a un colectivo y nadie ten&iacute;a la SUBE, nada.</p><p>Paula: Est&aacute;bamos lejos, como a cuarenta cuadras.</p><p>Julieta: Intentamos subir a colectivos hasta que uno nos dej&oacute; pasar gratis a todos. Volvimos<br />jugando al d&iacute;galo con m&iacute;mica con toda la gente que estaba ah&iacute;.</p><p>Paula: Hab&iacute;a una chica que nos dijo que estaba embarazada.</p><p>Julieta: &iexcl;Siii!</p><p>Paula: Se generan esos momentos re tiernos.</p><p>Julieta: &iexcl;Estaba embarazada y jugando con nosotros!</p><p><strong><span style=\"font-size: 12pt;\">&iquest;C&oacute;mo ser un alegrador?</span></strong></p><p>Las personas que bajan a intervenir el subte en <em>Alegr&iacute;a Subterr&aacute;nea</em> no son siempre las mismas. Se<br />realizan convocatorias abiertas y su n&uacute;mero var&iacute;a en cada encuentro. Son conocidas como<br />alegradores.</p><p><em>&iquest;Cu&aacute;ntos son en total?</em></p><p>Julieta: Una base de tres personas. De ah&iacute; podemos ser cuatro o quince. Hemos bajado siendo<br />poquitos, cuatro personas. Pero nos plantamos y vamos igual, funciona tambi&eacute;n.</p><p>Paula: Encontramos gente en el camino que se queda todo el trayecto con nosotros.</p><p><em>&iquest;Cu&aacute;les son las edades de los alegradores?</em></p><p>Paula: Hubo de todo, ni&ntilde;os de cuatro a&ntilde;os, siete, doce, quince, gente grande. No hay edades.</p><p>Julieta: No hay l&iacute;mite. Por eso decimos que si no pod&eacute;s porque ten&eacute;s a tu hijo, ven&iacute; igual, es un<br />momento para vivir entre todos. Es hermoso, s&uacute;per divertido.</p><p>Paula: Es volver a ser ni&ntilde;o.</p><p><em>&iquest;Y hay alg&uacute;n requisito para participar?</em></p><p>Paula: Tenemos ciertos acuerdos, que son los que decimos en la previa o informamos antes.<br />Primero y principal que damos sin recibir nada a cambio, no pasamos gorra, no aceptamos <br />cualquier cosa que signifique dinero de la otra persona. No molestamos a la gente, no robamos<br />nada, no sacamos celulares, no hacemos esas cosas&hellip;</p><p>Julieta: Si la persona no quiere, no quiere. No lo tocamos de m&aacute;s, nada de eso.</p><p>Paula: No hablamos ni de partidos pol&iacute;ticos, ni de religi&oacute;n, ni de futbol, ni de nada.</p><p>Julieta: Nada que pueda generar conflicto, de eso nos corremos.</p><p><strong><span style=\"font-size: 12pt;\">Su experiencia</span></strong></p><p><em>&iquest;C&oacute;mo conocieron Alegr&iacute;a Subterr&aacute;nea?</em></p><p>Paula: Yo llegu&eacute; gracias a mi mejor amigo de la secundaria. Me dijo que ten&iacute;a un lugar secreto para<br />llevarme, donde la iba a pasar muy bien, que iba a ser m&aacute;gico y hermoso pero que no me pod&iacute;a<br />decir m&aacute;s nada. Cuando fui hab&iacute;a un sujeto disfrazado en la puerta dici&eacute;ndome &ldquo;entr&aacute;, entr&aacute;&rdquo;.<br />Adentro hab&iacute;a un mont&oacute;n de gente comentado &ldquo;que viva el amor y la alegr&iacute;a&rdquo;, saltando y<br />cantando. Yo pens&eacute; &ldquo;guaaaaau&rdquo; y mi amigo me dijo: &ldquo;as&iacute; vamos a ir al subte&rdquo;.</p><p><em>Un poco enga&ntilde;ada.</em></p><p>Paula: Si, fui medio enga&ntilde;ada, pero me encant&oacute;. A partir de ese momento no pude dejar <em>Alegr&iacute;a</em><br /><em>Subterr&aacute;nea</em>.</p><p>Julieta: Nosotras nos conocimos en la facu, ah&iacute; ella me present&oacute; la movida y me invit&oacute; a participar,<br />hace cuatro a&ntilde;os.</p><p><em>&iquest;Y que sintieron la primera vez que fueron?</em></p><p>Julieta: A m&iacute; me daba mucha verg&uuml;enza, porque nunca fui de abrazar a todos. Pero despu&eacute;s ves<br />como todos interact&uacute;an, como los alegradores hablan con la gente y te dan ganas. Y posta que<br />est&aacute; todo permitido, es muy lindo como te reciben los pasajeros, con cada encuentro te vas<br />soltando.</p><p><span style=\"font-size: 12pt;\"><strong>&ldquo;Gracias por recordarme esto: el amor&rdquo;</strong></span></p><p><em>&iquest;C&oacute;mo es la reacci&oacute;n de la gente que est&aacute; viajando?</em></p><p>Julieta: Esto es muy zarpado porque posta que uno cree que nadie se va a copar. Yo pensaba eso<br />cuando apenas me met&iacute;, que me iban a sacar cagando.</p><p>Paula: Pero se genera algo muy positivo. Cada uno lo recibe a su manera y eso tambi&eacute;n lo<br />respetamos mucho, no somos invasivos. Me han pasado situaciones en que la persona no quiere,<br />y bueno, nome voy a quedar insistiendo. Pero en la mayor&iacute;a est&aacute; todo m&aacute;s que bien, nos sacan<br />fotos, nos filman, bailan.</p><p>Julieta: En toda la pasada de subte, no s&eacute;, dos personas me dir&aacute;n que no. A veces vamos con<br />carteles de abrazos gratis y &iexcl;todo el mundo te quiere abrazar! &iexcl;Es muy lindo! Que un extra&ntilde;o<br />venga y te abrace al principio genera rechazo pero al final es hermoso.</p><p>Paula: Y ese es el mensaje que queremos transmitir. El amor. Romper ese paradigma de no<br />mirarnos, no abrazar, de tratar al otro como nada. Lo podemos hacer, a veces la gente misma te<br />dice: &ldquo;gracias por recordarme esto, el amor, abrazar, el permitirme sonre&iacute;r, jugar. Gracias&rdquo;. Y es<br />como guau, vos sent&iacute;s que hiciste algo, notas el cambio.</p><p><em>&iquest;Conocieron personas que se resistieran?</em></p><p>Julieta: Yo me acuerdo de un se&ntilde;or que era grande, vestido con traje y malet&iacute;n. Fui, le habl&eacute; y me<br />dijo &ldquo;no, no, no, no quiero&rdquo;. Bueno est&aacute; bien, segu&iacute;s con el de al lado. Hay gente que es muy<br />tajante, pero otra reacciona como que no quiere pero s&iacute;&hellip; Terminan accediendo, es m&aacute;s por<br />verg&uuml;enza que por ortiva.</p><p><em>&iquest;Y cu&aacute;l fue su mejor momento, el m&aacute;s impactante que vivieron?</em></p><p>Julieta: El boxeador.</p><p>Paula: Guau, contalo, contalo.</p><p>Julieta: Cuando bajamos al subte nos quedamos jugando en el and&eacute;n, hacemos como un<br />caldeamiento e invitamos a la gente. Y bueno, hab&iacute;a un se&ntilde;or que era boxeador, nos vio jugar y se<br />acerc&oacute;. Nos dijo: &ldquo;chicos, gracias, yo ten&iacute;a un d&iacute;a de mierda y ustedes me re alegraron&rdquo;. Lo<br />rodeamos todos, &iexcl;y empezamos a saltar juntos! Fue hermoso y &eacute;l estaba s&uacute;per agradecido. Nos<br />dec&iacute;a que era muy lindo lo que hac&iacute;amos, que sigamos as&iacute;, y se fue con una sonrisa, recontra feliz.<br />Eso fue lo m&aacute;s lindo de la noche.</p><p>Paula: Claro, como alguien que se mostraba r&iacute;gido o duro de repente se derriti&oacute;. Yo iba a contar un<br />momento muy especial para m&iacute;. Est&aacute;bamos en el subte bailando y cantando y hab&iacute;a una chica con<br />s&iacute;ndrome de down mirando. La sacamos a bailar y empez&oacute; a jugar con nosotros y todo el vag&oacute;n<br />hizo como: booom. Una energ&iacute;a en expansi&oacute;n, todos bailando y la chica no paraba de sonre&iacute;r, no<br />paraba, no pod&iacute;a parar. Y yo me cebaba m&aacute;s, y la mam&aacute; se qued&oacute; como guaaau. Al d&iacute;a siguiente la<br />madre nos mand&oacute; un mensaje al Facebook diciendo que gracias, que fue incre&iacute;ble, que todav&iacute;a<br />cre&iacute;a en el amor y en la esperanza.</p>"
},{
  "id":9,
  "nombre": "Rumbo Subterráneo",
  "descripcion":"Eran las 10.00 de un miércoles lluvioso. Todo se veía gris, ya sea fuera o dentro de la estación Las Heras de la Línea H: el cielo, las paredes, las escaleras y los bancos de aluminio. En uno de ellos, casi al final del andén, había dos músicos sentados...",
  "fecha": "23-03-2018",
"contenido":"<p>Eran las 10 de un mi&eacute;rcoles lluvioso. Todo se ve&iacute;a gris, ya sea fuera o dentro de la estaci&oacute;n Las<br />Heras de la L&iacute;nea H: el cielo, las paredes, las escaleras y los bancos de aluminio. En uno de ellos,<br />casi al final del and&eacute;n, hab&iacute;a dos m&uacute;sicos sentados.</p><p>Uno era calvo, llevaba un pullover a rayas y una guitarra colgada al cuello. Su voz gruesa se<br />escuchaba desde la otra punta de la plataforma. Charlaba con otro artista, morocho tanto de piel<br />como de cabello. Esperaban su turno para subir al vag&oacute;n y comenzar a tocar.</p><p>Varias formaciones llegaron a la estaci&oacute;n y volvieron a partir en su viaje hacia Hospitales, el final<br />de la l&iacute;nea. En una de ellas se escucharon los &uacute;ltimos acordes de la zamba Luna Tucumana. A &eacute;sta<br />se acerc&oacute; el m&uacute;sico de pullover rayado y salud&oacute; a los m&uacute;sicos, que eran los integrantes de Rumbo<br />Subterr&aacute;neo.</p><p>&ldquo;&iexcl;Buenos d&iacute;as a todos! Somos Rumbo Subterr&aacute;neo y vamos a hacer una versi&oacute;n de Sur, un tango<br />de Anibal Troilo y Homero Manzi&rdquo;. Quien hablaba era Mart&iacute;n, uno de los artistas de este tr&iacute;o<br />musical. Estaba ubicado contra la puerta del medio de uno de los espaciosos vagones. Su voz se<br />escuchaba amplificada gracias a un micr&oacute;fono sostenido por un carro con ruedas. All&iacute; se apoyaba<br />tambi&eacute;n una funda roja de caj&oacute;n peruano, que cumpl&iacute;a las veces de gorra.</p><p>Dicho esto, Malena introdujo la canci&oacute;n. Era la mujer del grupo, morocha de rulos, ten&iacute;a alrededor<br />de treinta y cinco a&ntilde;os. Sentada sobre el caj&oacute;n peruano al lado de Mart&iacute;n, comenz&oacute; a mover una<br />maraca de madera. &Eacute;ste la acompa&ntilde;&oacute; rasgando suavemente las cuerdas de la guitarra que llevaba<br />en sus manos. Hasta que el hombre que ten&iacute;an enfrente hizo sonar su clarinete. Javier era el tercer<br />integrante de la banda, ten&iacute;a la misma edad que sus compa&ntilde;eros y bucles negros que de vez en<br />cuando dejaban ver mechones grises. Como no necesitaba estar en una base firme para tocar su<br />instrumento, se ubicaba junto a la puerta que se abr&iacute;a para el ingreso de los pasajeros.</p><p>Despu&eacute;s de unos segundos el tango arranc&oacute;, y Malena comenz&oacute; a marcar el ritmo con su caj&oacute;n<br />peruano. Haciendo equilibrio con sus piernas enfundadas en un jean, se sentaba sobre el<br />instrumento en diagonal al suelo. A su lado Mart&iacute;n descarg&oacute; toda su fuerza en la guitarra, que<br />miraba concentrado con sus ojos marrones. Javier tocaba mientras esquivaba a la gente que sal&iacute;a<br />del subte, adapt&aacute;ndose a los movimientos del transporte. Finalizaron la canci&oacute;n y el vag&oacute;n estall&oacute;<br />en palmas. Hab&iacute;an comenzado su jornada a las nueve de la ma&ntilde;ana.</p><p><strong>El maxikiosco</strong></p><p>As&iacute; arrancaba la segunda pasada del d&iacute;a. Ellos hacen cuatro vueltas, desde Las Heras a Hospitales y<br />viceversa. Luego descansan y realizan dos m&aacute;s, tratan de completar seis por jornada. Cada viaje<br />consta de tres canciones, empezando en la segunda estaci&oacute;n: Santa Fe o Parque Patricios.</p><p>&ldquo;Nosotros hacemos tres o cuatro vueltas sin bajarnos, no fue f&aacute;cil lograrlo. Hubo que<br />consensuarlo y no todos estuvieron de acuerdo&rdquo;, explicaba Mart&iacute;n refiri&eacute;ndose a los dem&aacute;s<br />artistas de la l&iacute;nea. &ldquo;Despu&eacute;s ven&iacute;an m&uacute;sicos que no lo sab&iacute;an, pero lo hab&iacute;amos acordado entre <br />todos&rdquo;, se justificaba con una tonada que disimulaba su origen porte&ntilde;o, quiz&aacute;s adquirida en los<br />a&ntilde;os que vivi&oacute; en C&oacute;rdoba.</p><p>Aunque no lo parezca, los int&eacute;rpretes que trabajan constantemente en el subte est&aacute;n<br />organizados. Intentan respetarse entre ellos y organizar turnos para que todos puedan subir a los<br />vagones. Ellos pasan tantas veces seguidas porque son tres m&uacute;sicos, &ldquo;si salimos por separado son<br />tres trenes que ten&eacute;s que esperar, si salimos juntos es uno solo&rdquo;, razonaba Javier con voz pausada,<br />completando las palabras de su compa&ntilde;ero.</p><p>&iquest;Y por qu&eacute; elijen tocar en el vag&oacute;n y no en el and&eacute;n? Es simple, les rinde m&aacute;s. Lo han hecho<br />tambi&eacute;n el and&eacute;n, pero les da m&aacute;s frutos actuar arriba del subte. Eso s&iacute;, empiezan siempre desde<br />el segundo vag&oacute;n para no molestar a los maquinistas.</p><p>Los integrantes de Rumbo Subterr&aacute;neo afirmaban que se puede vivir del subte. Pero<br />recomendaban dedicarle un tiempo considerable, ellos trabajan entre siete y ocho horas por d&iacute;a, a<br />veces hasta doce, sobre todo los fines de semana. Como tantos otros artistas, viven dignamente a<br />partir de las propinas obtenidas en el transporte.</p><p>&ldquo;Yo lo pienso como&hellip; como el comerciante que tiene una ferreter&iacute;a o un maxikiosco. Hay que<br />tom&aacute;rselo seriamente y vivir el d&iacute;a a d&iacute;a, algunos van a ser buenos y otros malos. La &eacute;poca del<br />mes influye, el clima, la situaci&oacute;n sociopol&iacute;tica del pa&iacute;s, nuestro estado de &aacute;nimo&hellip;&rdquo; metaforizaba<br />Mart&iacute;n, para demostrar el compromiso con su trabajo.</p><p>Pero ellos no son novatos en el transporte. Con Javier se conocen hace casi treinta a&ntilde;os, juntos se<br />fueron en su juventud de gira por Latinoam&eacute;rica y Europa tocando en la calle y en el subte.<br />Despu&eacute;s de tomar rumbos diferentes, en el 2015 estos porte&ntilde;os volvieron al mundo subterr&aacute;neo.<br />Comenzaron de a poco, los fines de semana. Luego Mart&iacute;n se anim&oacute; y empez&oacute; a actuar solo otros<br />d&iacute;as mientras Javier ten&iacute;a otro empleo. Hasta que lleg&oacute; Malena.</p><p>&ldquo;Con Malena nos conocimos hace un par de a&ntilde;os por casualidad, cuando hac&iacute;amos dedo en<br />C&oacute;rdoba, y nunca m&aacute;s nos volvimos a ver&rdquo;, recordaba Mart&iacute;n mientras ella charlaba con otros<br />m&uacute;sicos reunidos en el subte. &ldquo;Despu&eacute;s nos encontramos por Facebook, nosotros est&aacute;bamos<br />empezando a grabar el disco. Le coment&eacute; si quer&iacute;a participar y me dijo: s&iacute;, tambi&eacute;n quiero tocar<br />en el subte&rdquo;.</p><p>Malena le puso su propia impronta a Rumbo subterr&aacute;neo: &ldquo;hay que trabajar los temas, hacerles<br />arreglos, eso es lo m&aacute;s lindo de hacer covers, &iquest;no? Versionar canciones conocidas para la calle<br />pero recreadas con una onda de ahora. Porque digo&hellip; est&aacute; buen&iacute;simo que las letras de antes sigan<br />existiendo, pero refloreciendo de otra manera para seguir vivas&rdquo;.</p><p>Junto a Mart&iacute;n comenzaron a presentarse todos los d&iacute;as en el subte, hasta que despu&eacute;s de un<br />tiempo Javier se replante&oacute; su otro trabajo. Entonces comenzaron con este tr&iacute;o musical llamado<br />Rumbo Subterr&aacute;neo. Trabajan de martes a domingos y los lunes se los toman exclusivamente para<br />ensayar. &ldquo;El kiosco se cierra&rdquo; aclaraba Javier, &ldquo;pero tenemos que ver qu&eacute; mercader&iacute;a renovamos&rdquo;.</p><p><strong>&ldquo;Nos ven mil quinientas personas por d&iacute;a&rdquo;</strong></p><p>Su g&eacute;nero musical: tango, jazz, folclore.</p><p>Sus hits: Sur, Nostalgias, Caminito, De buen humor.</p><p>Aunque estas canciones suelen gustar al p&uacute;blico, Mart&iacute;n, Javier y Malena no se dejan estar.<br />Continuamente se cruzan con caras conocidas, por lo que tienen que ofrecer cosas nuevas. &ldquo;M&aacute;s o<br />menos el c&aacute;lculo estimado es que nos ven alrededor de unas mil quinientas personas por d&iacute;a&rdquo;<br />explicaba Mart&iacute;n. &ldquo;Pero muchas se repiten porque el subte es parte de su rutina. Por eso tenemos<br />que ir renov&aacute;ndonos como en cualquier negocio&rdquo;.</p><p>Ya era media ma&ntilde;ana, el subte de la l&iacute;nea H estaba casi vac&iacute;o, pre- hora pico. Los chicos de Rumbo<br />Subterr&aacute;neo tocaban el tango Caminito. De repente abandonaron el ritmo cl&aacute;sico del tema,<br />version&aacute;ndolo con reggae y cumbia. Sentada, una mujer rubia de unos cincuenta comenz&oacute; a<br />mover sus pies al son de la canci&oacute;n, y sonri&oacute; con su rostro cubierto por gafas negras.</p><p>&ldquo;La disposici&oacute;n de la gente var&iacute;a durante la semana. A partir del viernes, sobre todo si el clima est&aacute;<br />lindo y la &eacute;poca del mes ayuda, es mucho mejor&rdquo;, analizaba Mart&iacute;n. &ldquo;Igualmente siempre pasan<br />cosas&rdquo;, objet&oacute; Javier. &ldquo;Yo soy muy observador del p&uacute;blico y reci&eacute;n vi una situaci&oacute;n particular. Dos<br />personas que estaban hablando por celular se levantaron con cara de culo y se fueron. En su lugar<br />vino una madre con sus dos hijos a escuchar. Eso est&aacute; buen&iacute;simo&rdquo;.</p><p>Los viajeros los aplaud&iacute;an, filmaban y colaboraban en la gorra. Un hombre te&ntilde;ido de rubio, con<br />anteojos de lectura y campera inflada comenz&oacute; a cantar junto a ellos. Despu&eacute;s de dejarles cien<br />pesos les coment&oacute; que los hab&iacute;a visto en San Telmo y les hab&iacute;a pedido un tema. &ldquo;&iexcl;Si, me<br />acuerdo!&rdquo;, sonri&oacute; Javier y se pasaron los contactos.</p><p>Despu&eacute;s de realizar cuatro vueltas seguidas, los integrantes de Rumbo Subterr&aacute;neo bajaron en la<br />estaci&oacute;n Las Heras. Los dos m&uacute;sicos que estaban al comienzo de la ma&ntilde;ana segu&iacute;an all&iacute;, pero m&aacute;s<br />artistas se hab&iacute;an sumado a la ronda. Javier sac&oacute; un termo y sirvi&oacute; caf&eacute; en su tapa. Le convid&oacute; a<br />todos los presentes, que tomaron un trago y lo pasaron. As&iacute; comenzaba su descanso de mitad de<br />jornada, en un rato volver&iacute;an a tocar en el subte.</p><p><strong>Tambi&eacute;n los podes encontrar en:</strong> L&iacute;nea A</p><p><strong>Tip:</strong> Podes disfrutar su primer trabajo discogr&aacute;fico &ldquo;Rumbo Subterr&aacute;neo&rdquo;, con covers, canciones<br />propias y la colaboraci&oacute;n de artistas invitados. Escuchalo ac&aacute;<br /><a href=\"https://www.youtube.com/watch?v=rzpPXJLxaik&amp;feature=youtu.be\">https://www.youtube.com/watch?v=rzpPXJLxaik&amp;feature=youtu.be</a></p>" },{
  "id":10,
  "nombre": "Acordes del Sur",
  "descripcion":"Viajar un martes a la mañana en la Línea A del subte de Buenos Aires puede ser agradable. Sobre todo si al bajar en Plaza Miserere, mano a San Pedrito, está tocando Bandoneón Patagónico...",
  "fecha": "23-03-2018",
"contenido":"<span class=italic>Viajar un martes a la mañana en la Línea A del subte de Buenos Aires puede ser agradable. Sobre todo si al bajar en Plaza Miserere, mano a San Pedrito, está tocando Bandoneón Patagónico.</span><br> <br> La chicharra del subte sonó y el tren dejó la estación. Cuando su sonido se alejó, se escuchó otro más placentero: acordes de <span class=italic>Adiós Nonino</span> de Astor Piazzolla. Provenía del bandoneón de Olmo, artista del subte de Buenos Aires.<br> Sentado en un banco de plástico en el centro del andén, el músico tocaba su instrumento debajo de las escaleras que comunicaban con el resto de la estación. Su cabello castaño se balanceaba al compás de la música, mientras que sus ojos del mismo color miraban concentrado a su bandoneón, apoyado sobre su falda. Al lado de sus borcegos negros había un estuche de cuero con billetes, y sobre ellos un cartel que decía <span class=italic>Bandoneón Patagónico.</span><br> <br> —¿Cómo te llamas?<br> <br> —Olmo, como el árbol—. Respondió el joven entre risas con voz baja. Su mirada era profunda y despertaba tranquilidad. Es de Neuquén y vino a Buenos Aires hace varios años a estudiar música. Ahora cambió esa carrera por sociología, pero sigue actuando en el subte.<br> <br> Su historia con el bandoneón empezó a los dieciséis años, cuando le ofrecieron participar en clases para aprender a utilizarlo en las que conseguir cupo era muy difícil. \"Ya que quedé vamos a probar\", pensó. Una década después, vive de tocar ese instrumento.<br> <br> Comenzó en Colombia. \"Había ido al casamiento de mi hermano que vive ahí hace varios años. En un barrio de la capital, parecido a San Telmo, me puse a tocar para ver qué onda. Me fue muy bien y a la vuelta dije: lo voy a hacer en Buenos Aires\". Al principio actuaba en alguna estación de subte cuando tenía que viajar. Después descubrió que la música a la gorra era un trabajo viable y se quedó en la Línea A. \"Vi que dejaba plata y contactos. Conocía mucha gente y pegué bastantes laburos: encasamientos, cumpleaños, me contrató una empresa de turismo, algo va saliendo\".<br> <br> <b>Lima o Miserere</b><br> <br> Olmo tiene un repertorio de treinta canciones, que va variando cada semana. Sus hits son <span class=italic>Adiós Nonino</span> y <span class=italic>Libertango</span> de Astor Piazzolla. Su lugar de trabajo habitual es la estación Lima de la Línea A, aunque a veces prueba suerte en Miserere.<br> <br> Ese martes había llegado a la estación de Once a las 09.00, su jornada se extendía hasta el mediodía. A lo largo de la mañana, los subtes frenaban en el andén, cambiaban de pasajeros y volvían a partir. Algunos usuarios subían por las escaleras mientras que otros descendían y esperaban su tren. Una parte de ellos dejaba su colaboración en el estuche que Olmo tenía junto a sus pies, mientras que la otra lo filmaba. Una formación llegaba a la estación y se volvía a producir el recambio. El músico seguía con su canción, que podía durar hasta diez minutos.<br> <br> \"El problema de tocar mucho es físico, es un instrumento que cansa. Hacerlo muchas horas es un poco desgastante, no es muy recomendable para la técnica musical\". Por eso, Bandoneón Patagónico sólo baja al subte tres horas por día, cuatro veces a la semana.<br> <br> <b>\"Sos un genio\"</b><br> <br> En el mundo subterráneo, Bandoneón es conocido por sus versiones de temas de Los Redondos. Esa mañana, estaba tocando <span class=italic>Motorpsico</span> cuando un hombre ataviado con el uniforme de la Policía Federal Argentina se sentó a su lado. Después de escuchar un rato la melodía dejó su colaboración en el estuche de cuero que estaba a sus pies y le dijo: \"Sos un genio\". Otro muchacho se acomodó en el mismo lugar, aplaudiéndolo antes de dar su aporte. Esa imagen se repitió muchas veces a lo largo de la jornada.<br> <br> Los pasajeros lo filmaban y le sacaban fotos. Esperaban la llegada del subte para acercarse al músico, sin interrumpir su trabajo. En ese momento colaboraban en el estuche. Bandoneón Patagónico, con su voz baja y porte calmo, respondía un tímido gracias y seguía tocando.<br> <br> Su público era mayoritariamente joven, de cuarenta años para abajo. Pero su espectador más chico fue un nene de entre dos o tres años, que esperaba el subte junto a su mamá. Morocho, con pelo corto y buzo verde, lo miró tímidamente, se acercó y llamó a su madre. Esta le dio diez pesos para que los pusiera en el estuche. Luego se quedaron juntos, disfrutando de la música. Olmo los observó y sonrió."
}
]
